#version: 0.2
à ®
à ´
à ¤
à ¯
à µ
à¯ į
à ¥
Ġ à¤
àµ į
Ġ à®
Ġ à´
t h
a a
à® ¿
à´ ¿
a n
à¯ ģ
à® ķ
à¤ ¾
a r
à® ¤
i n
à¥ ĩ
Ġ k
a l
à¤ °
à´ ķ
àµ ģ
à® °
à® Ł
Ġ s
à´ ¨
à¥ į
Ġ p
à® ¾
à´ ¾
Ġ m
à¤ ¿
à® ª
à´ ¤
Ġ a
à´ ¯
à® ©
à® ²
i l
Ġà¤ ķ
a m
à´ °
i y
à® ±
à¤ Ĥ
a th
à® ®
à¤ ¨
àµ Ĩ
a t
à´ Ł
à¥ Ģ
c h
e e
à´ ±
à® ¯
Ġ th
r u
à¤ ķ
o n
à¯ Ī
Ġ v
à® ³
k k
e r
a y
à® µ
a i
à´ Ĥ
à¥ ĭ
Ġ n
e y
à¤ ¤
e n
à¤ ¯
à´ ª
u m
à´ ²
aa n
à¤ ²
a d
o o
s h
à¤ ¸
Ġ b
p p
à´ ®
Ġà¤ ¸
u n
Ġà® ª
à´ ¸
Ġ h
u r
Ġ 1
à´ µ
Ġà® ®
i r
àµ ĭ
Ġ d
a k
aa r
Ġà¤ ®
t t
Ġ o
àµ ¼
à¤ ®
a v
Ġà® ķ
à´ ³
àµ ½
a s
à´ ļ
i s
Ġ r
Ġ t
at t
àµ ĩ
Ġà¤ ª
Ġ "
à®ķ à®³
Ġ l
Ġà® ħ
Ġà´ ª
Ġ j
à¯ Ĩ
Ġk ey
à® ļ
à¤ µ
o r
à¥ĩ à¤Ĥ
à´ £
Ġà® µ
e s
e d
Ġ 2
l l
Ġ c
i t
g al
Ġà¤ ¹
an d
i d
à¥ Ī
à® £
Ġm e
Ġà´ ¸
Ġ g
à¤ ª
à¤ ¹
à¯ ĭ
k al
u d
i i
à´ Ļ
à¯ ĩ
à¤ Ł
Ġ (
àµģ à´Ĥ
à¥ ¤
ath u
Ġà´ ķ
Ġà® ĩ
à® ¨
Ġà® ļ
àµ »
à¥ ģ
Ġme in
Ġà® ¤
aa y
Ġà´ ħ
aa l
Ġp r
iy a
Ġà´ µ
Ġ ch
Ġ f
e l
i k
à´ ¦
u th
Ġà¤ ľ
à¤ ¦
Ġà´ ¨
Ġ u
i kk
Ġ w
a pp
a g
a h
àµ Ģ
à¥ Ĥ
à¤ Ĺ
Ġà´ ®
z h
Ġ1 9
Ġà® ¨
Ġth e
i v
in g
Ġ in
Ġà® Ĩ
Ġ2 0
àµ ¾
à®ª à®Ł
Ġà¤ ¬
Ġà¤ µ
à¤ ¡
i c
Ġ e
à® Ļ
i ru
Ġà¤ ¨
Ġà¤ ħ
i th
Ġ aa
à¤ ľ
à¥ĭ à¤Ĥ
à´ ·
Ġà¤ ı
t r
à® ¸
à´ Ĺ
Ġà¤ ²
n u
àµ Ĥ
à¯į ,
Ġo ru
à´ ¡
à¤ ¬
Ġ en
Ġà¤ Ķ
à¯į .
c k
an g
Ġa ur
Ġà¤Ķ à¤°
Ġà¤ ¦
à® ´
Ġa v
d h
i ch
u k
ath th
à¯ Ĭ
Ġà¤ °
à¤ ı
t e
o l
Ġk ii
Ġp ar
à¤ ¶
Ġk oo
Ġs h
Ġà¤ Ĺ
aa g
o m
ru m
u s
i m
ay e
à¯ Ĥ
a iy
Ġà´ İ
àµģ .
Ġà® İ
à®µ à®°
th u
à¯ Ģ
a b
an gal
Ġ y
ee y
i on
Ġm att
Ġà¤ ī
Ġà® Ĵ
Ġs am
an a
Ġà¤ ¥
Ġà® ī
à¤ ·
a in
Ġ an
il l
aa th
Ġà´ ļ
Ġh aye
0 0
i g
Ġà®® à®±
à¤ ļ
Ġà´ ¤
Ġ and
Ġt o
kk u
à´ ¬
aa m
Ġs e
à´ ¶
à´ §
i sh
à¤ ¥
a p
en t
Ġmatt rum
à¤ §
Ġà¤ı à¤ķ
Ġà´ Ĩ
al l
d u
iru n
Ġo f
un n
à¯ģ .
Ġs eey
Ġà´ Ĵ
i pp
th a
1 9
à´ ¹
Ġa ck
Ġav ar
Ġk ar
Ġ un
ll a
Ġk aa
u t
u l
Ġp o
Ġà®Ĵ à®°
aa d
il e
Ġa d
aan a
à¤ ¼
o g
r a
o d
a kk
ee n
Ġ ar
e tt
Ġà¤ ¶
à´ ľ
Ġb h
aag a
o s
ad h
Ġv ar
Ġà´ ¬
à¤ £
à´ķ à´³
Ġ is
Ġ20 1
an e
Ġà¤ķ à¤°
àµ Ī
iy e
u v
aa v
ath in
e sh
e t
i tt
à¥ ī
Ġà´Ĵ à´°
Ġà¤ Ĩ
Ġà´ ĩ
b h
à¤¾ à¥¤
Ġth aa
id h
aay i
2 0
à¤ Ī
Ġà¤ ¤
Ġà®ĩ à®°
y a
ud e
u kal
app att
Ġ aan
aay a
Ġà¤ª à¤°
à´ķ àµ¾
e h
Ġ 3
Ġà®ħ à®µà®°
à¯ģ ,
Ġà´ ī
a sh
à´¨ à´¤
à´ ¥
à®Ł à®¤
e c
l e
à¥Ī à¤Ĥ
Ġà¤ ¯
Ġà´ ľ
a ch
Ġà¤ ĩ
o t
à´ «
à¤ «
à´ ŀ
i p
à®Ł à®©
à®ķ à®ª
à´ ´
Ġen n
a zh
Ġà´ ²
Ġk iya
à´ķ à´¯
Ġl iye
Ġà´ħ à´µ
Ġà´İ à´¨
àµį .
u g
Ġà® Ł
ay aa
aa t
ich u
à¤ ĸ
Ġm a
an am
e m
r o
i a
am b
er s
Ġà®İ à®©
oo p
Ġ1 8
aa s
à¥Ī à¥¤
ay um
Ġa m
à¤ Ń
Ġà´ ±
Ġ on
Ġn ir
Ġà¤ Ń
àµ Ĭ
Ġà¤ī à¤¨
Ġ20 0
Ġà¤ ļ
Ġs t
o v
aa tt
Ġà´ ¡
oo r
k ar
av um
Ġà¤Ĺ à¤¯
Ġg ayaa
un nu
Ġ al
à´¿ .
th th
Ġn ey
Ġ S
k u
h e
es s
at th
in te
aa k
Ġ T
àµ º
av ar
à¤ ĩ
Ġà¤ «
à´ Ń
Ġa dh
aa p
à´Ļ à´³
ath il
Ġà´ Ĺ
Ġm ar
Ġ 4
w ar
Ġf or
r am
Ġ C
t er
uth al
Ġs th
Ġr oop
e k
at ion
athth il
Ġpar r
Ġà´ «
Ġ A
Ġà´ °
à®± à®¤
à®µ à®¤
Ġu p
Ġth an
Ġj o
ak sh
uk ayum
u lla
oo l
at e
â Ģ
Ġ 5
Ġà®Ĩ à®£
à´Ļ àµ¾
o p
à¤¾ ,
Ġà®ĩ à®¤
ĥ à®ª
à®¤ à®¤
i kal
e v
o w
e p
à®¤ à®²
à¤ª à¤¨
Ġà¤ ¡
à®© à®°
à¤¾ à¤Ĥ
à®ª à®¤
Ġà®ī à®³
b er
Ġh ain
r i
en d
in e
in n
Ġà´ Ł
Ġch ey
u kk
a j
Ġà®ħ à®¤
Ġ idh
Ġa s
Ġp ir
Ġà¤¸ à¤®
ee r
Ġà® ľ
) ,
un d
c e
à´° à´£
à´° à´®
Ġa p
an i
àµ¼ à´¤
aa kk
e w
u p
à´° à´¤
Ġad d
ang kal
c t
u kku
à®¯ à®¤
Ġk h
à®ķ à®°
à´¯ à´¤
Ġà® °
a e
àµį ,
s t
Ġ M
u b
iy il
Ġà´ ¯
uth th
Ġà´ ¶
Ġb e
Ġà´ ¹
Ġaa m
u ll
an t
à®Ł à®°
an s
Ġà¤ ĸ
Ġa th
à¥ Į
Ġn ad
Ġen d
20 1
à®¯ à®°
Ġà¤ Ł
aan u
Ġ I
an th
on d
Ġf r
Ġs aath
Ġà¤ĩ à¤¸
à® ľ
as t
n a
e g
Ġ 6
Ġà®µ à®°
th tha
Ġv al
app ad
' s
ai pp
ar i
Ġ ir
Ġm o
Ġw h
on e
Ġà´ħ à´¦
Ġk al
à®ª à®°
an k
and h
Ġà®ķ à®Ł
ud an
unn a
Ġth ey
Ġ19 9
Ġc om
Ġadd eh
e ll
ar n
Ġà´ ĵ
Ġà®Ĩ à®®
Ġc o
es t
f f
à®¯ à®²
Ġ aar
ak e
ay il
Ġm uthal
y am
u pp
Ġm an
ai k
Ġidh u
Ġ all
irun nu
à´¿ à´Ĥ
Ġ 7
ath e
Ġ irun
Ġk u
Ġk ur
à¯į "
Ġ P
Ġth at
ak al
l y
is t
ee t
à®ķ à®¤
ai v
Ġà¤ķà¤° à¤¨
Ġ it
oo d
àµ Į
ar am
Ġd o
ir athu
ab h
à®© à®¤
Ġ B
ai kk
à´° à´µ
or t
ar k
à¥ ĥ
Ġv il
ar d
at a
à¤° à¤£
r e
Ġp ad
s e
Ġk aar
à®Ł à®®
à¤° à¤¤
à®ķ à®®
Ġa t
aiy il
Ġaan d
i an
Ġ ee
àµģ ,
ai p
Ġà´ħ à´¤
à´¾ à´Ĥ
Ġjo e
à´¯ à´®
à®³ à®°
Ġl e
ai d
ik a
àµ¼ à´ķ
athth in
à®¯ à®©
à® ·
Ġth ee
er ic
m an
ar t
à® ĥà®ª
u u
Ġà®ħ à®©
Ġà¤ħ à¤ªà¤¨
Ġà® ²
tr a
Ġ 8
Ġ '
àµ» à´¡
à¥Ģ .
Ġv y
Ġv ish
appatt athu
à¤¿ à¤Ĥ
" ,
u gal
àµ» à´¸
p r
2 00
il a
Ġth o
Ġà®ĩ à®²
is s
al a
Ġà®Ĩ à®ķ
Ġth od
Ġn in
i f
Ġw ith
Ġc on
Ġ id
àµ¼ à´®
Ġaa g
p ad
Ġà´ Ń
ch ch
r it
Ġ W
aa j
Ġ ru
Ġp h
Ġà® ¹
amb ar
Ġp er
àµ¼ à´Ł
Ġo r
. "
Ġs w
à´ķ à´°
à¥Ģ à¤Ĥ
Ġà®ħ à®®
Ġ iru
à®¯ à®®
à¥Ī ,
Ġ âĢ
Ġ ill
Ġ19 8
à¤µ à¤°
à¤ Ĩ
Ġh o
à¥Ģ à¥¤
Ġ N
th ir
Ġkar ane
Ġà®ĩ à®¨
aay irunnu
iy am
Ġc l
1 8
a ck
i gal
ar an
Ġs p
Ġma el
ang k
aa h
or e
Ġà¤ª à¤¹
Ġà´ ı
ak a
Ġà´ ¦
Ġj is
à®³ à®¤
h one
u ru
Ġ 9
Ġk o
Ġà´ª à´°
Ġà® ı
as s
Ġu ll
Ġn il
à®Ł à®Ļ
Ġaand il
Ġ R
Ġ ith
ay og
Ġ H
Ġs o
en n
ay a
) .
Ġv i
Ġh u
at i
t on
Ġt e
Ġp ah
iy on
Ġp e
Ġ1 0
Ġh e
à´ ĸ
à¤° à¤ķ
er n
Ġs ar
il um
Ġà¤ħ à¤¨
Ġ oo
Ġ ud
à®ķ à®µ
Ġ D
a ee
in d
à®² à®¤
Ġà® ¸
Ġp ur
à¤ľ à¤¨
à´ İ
sh an
Ġ19 7
th aar
Ġj an
Ġc ur
Ġp ay
ec t
e ar
Ġà´ĩ à´¤
à®° à®®
à¤¤ à¤°
Ġà¤¯ à¤¹
un k
à®Ł à®ª
Ġà´ Ī
Ġ <
à®° à®¤
or d
à¥Īà¤Ĥ à¥¤
Ġp l
Ġth ir
ag ar
00 0
war a
iy aa
à¥ĩà¤Ĥ ,
Ġu l
àµ¼ à´¨
Ġm aan
us t
ig h
Ġà®ħ à®²
Ġg r
Ġu lla
Ġr o
àµ½ à´ķ
à¤¬ à¤°
aak a
Ġaddeh am
àµ¼ à´¡
Ġv el
Ġk aal
Ġà¤ħ à¤§
Ġd wara
app ed
Ġu s
à¤¯ à¤ķ
à¤ ģ
an j
à¤ ĵ
ee kar
ee l
à®¿ .
um b
an n
à®¤ à®ª
aal ar
Ġà®µ à®´
Ġw as
Ġnin nu
Ġbh ee
iy al
Ġ1 7
on g
àµ ĥ
Ġt r
Ġà¤ķà¤° à¤¤
Ġup ayog
ee k
Ġchey thu
Ġ1 5
it y
Ġm u
i b
à´¯ àµ»
er e
à¤Ł à¤°
v ar
Ġin ththa
ikk unnu
Ġ19 4
Ġ F
à¥ĩ à¥¤
Ġy eh
Ġmael um
Ġth al
aan am
Ġ19 6
à®ķ à®²
Ġee e
Ġà¤īà¤¨ à¤ķ
athth ir
Ġb aad
al e
in aar
Ġm un
à¤ ī
Ġk ad
o k
à® İ
ai gal
an ar
aa dh
v a
Ġ G
Ġd iyaa
iv e
à´° à´ķ
Ġ L
t a
Ġ Ċ
Ġg h
à¥Ģ ,
athin te
Ġà´¸ à´®
ey um
Ġa g
Ġun hone
Ġe x
Ġà®ķ à®²
o c
à´Ł à´¤
Ġd h
m ent
Ġs aid
. .
ee d
Ġm aar
ee v
Ġà®ħ à®Ł
o ru
Ġà¤¬ à¤¨
Ġam eric
q u
ud h
Ġu ru
Ġà¤¤ à¤ķ
ai th
Ġj aat
à¤¯ à¤°
à´µ à´°
a c
id e
Ġ J
o y
m m
ad i
Ġà´ī à´ª
Ġs u
att a
Ġà®ª à®²
Ġend ru
Ġ1 6
angal il
ar e
a il
ikk ukayum
Ġp aar
Ġà¤ªà¤¹ à¤²
Ġà®ª à®Ł
Ġpr ak
Ġenn iv
Ġb r
Ġk att
oo k
à¤¯ à¤¨
à®¤ à®©
Ġt aka
al k
à´Ĥ .
on n
Ġ1 2
Ġof f
ich a
in u
ah een
Ġà®ª à®¤
aa sh
Ġv azh
Ġà¤µ à¤°
Ġp att
à¤ Ľ
app ett
à® ħ
i es
Ġp ath
en g
à® ĩ
Ġm ool
ee th
Ġr e
Ġv aal
a w
Ġà¤ ĺ
Ġà¤ī à¤ª
Ġcur r
Ġith u
à¤° à¤®
Ġs ee
à¤ ł
Ġkoo d
Ġd ii
as th
av e
iy ar
athth ai
Ġà®ħ à®°
aa i
à´Ł à´ķ
p h
à´¿ ,
ikk unn
Ġa b
c o
Ġaa d
à´¤ à´®
à´¯ à´ķ
as e
al s
Ġvar sh
Ġv id
Ġ1 4
à´¯ à´ª
Ġk ud
Ġp oor
i e
t s
Ġs ah
as on
Ġv ah
am p
iy athu
al i
Ġà´ħ à´¨
ek h
à®² à®®
ai m
am il
an y
athin u
Ġcom p
ak i
Ġe ll
à¤¶ à¤¨
Ġà®ī à®°
Ġch e
Ġà®ħ à®±
Ġch h
v er
Ġà® ĥà®ª
Ġv iv
appatt a
Ġh is
or k
Ġ1 3
Ġm ud
Ġpr o
à´Ł à´¨
à® ŀ
Ġs ak
om e
Ġp inn
Ġ ed
à¥ĩ ,
k h
uk h
ir aar
a ur
T he
Ġb y
Ġirun thth
Ġà¤ Ľ
à¤¾ à¤ģ
Ġ19 5
Ġà®ª à®ķ
à´² à´¯
Ġ1 1
Ġs ang
2 1
à® ¹
ile kku
à®Ł à®ķ
l and
aan e
s on
Ġjaat aa
Ġà¤¨ à¤¹
aa ru
Ġ E
Ġpr ath
Ġb an
Ġp al
a er
Ġà¤° à¤¹
iya pp
à´¤ àµ½
Ġfr om
n d
ay am
Ġaa v
Ġap ane
Ġn aheen
à´ķ à´ª
ai kal
Ġv ad
Ġadh ik
à´¨ à´Ļ
Ġpr at
ic k
ay ude
ag u
à¤¸ à¤°
à¤¹ à¤°
Ġà®ķ à®£
Ġr aaj
Ġà®¨ à®Ł
à´° à´¸
àµ¼ à´·
am aana
ee s
Ġir and
Ġà®ĩà®° à®£
Ġn agar
Ġch ar
Ġd e
Ġ U
Ġenn a
à®¤ à®°
Ġà´° à´£
ch i
du gal
Ġy o
à¯į -
am aaya
à®± à®ķ
Ġar e
Ġ el
Ġth ud
à´¨ à´®
à¤¼ à¤¾
Ġh as
kk um
ith th
à´¹ à´¤
Ġà® Ĳ
iy um
Ġn er
Ġà¤ī à¤¸
oo m
Ġthan athu
b u
Ġà®¤ à®©à®¤
à®ķ à®´
Ġs c
à´µ à´¯
Ġr ec
Ġp an
am en
Ġ19 3
à´¯ à´¯
Ġà´Ĩ à´¦
Ġp aath
Ġavar athu
Ġà®ħà®µà®° à®¤
uth iya
Ġj u
à´· àµ»
Ġn ew
19 9
à¤ª à¤°
2 2
oo t
en s
Ġu y
y ak
Ġa bh
ar a
à¤ķ à¤°
Ġh ot
à®¤ à®®
Ġpr ad
Ġ aal
iy an
Ġte am
àµ¼ à´µ
uk irathu
aan d
i o
Ġs a
à¤¸ à¤®
Ġen b
Ġà´µ à´°
am aayi
Ġe zh
à´Ĥ ,
à´Ł à´Ļ
Ġà® ¯
à¤² à¤¨
à¤Ł à¤¨
Ġr ep
Ġn iru
Ġà®ª à®°
ath um
ar y
Ġà¤µ à¤¹
à®µ à®®
à®ļ à®©
on du
Ġd is
Ġm ah
à´® à´¤
à¤° à¤¸
à®± à®©
Ġà¤ ĳ
Ġà¤¸ à¤ķ
c l
Ġv a
à´ ħ
ai s
th i
à®¯ à®ª
t y
irun thu
Ġà¤® à¤¹
oo tt
Ġand ru
ee tt
Ġ K
à´ķ àµ»
Ġse ason
Ġp ol
Ġà¤Ĺ à¤Ī
Ġà®ĩ à®©
ag uth
à®¿ ,
aar an
Ġà¤Ĺ à¤ı
th er
Ġg aye
Ġà® ĵ
à®Ł à®²
iy o
Ġ ur
Ġà¤ ĵ
Ġpay an
Ġis s
in t
Ġd ee
Ġà´ľ à´¨
Ġk ond
à´¯ àµ¼
on t
à¤ ħ
ic e
ak ar
Ġk sh
am aaga
Ġ O
Ġd es
àµį "
Ġà´¨ àµ½à´ķ
Ġà®ħ à®µ
Ġs ch
Ġn alk
in ar
Ġk azh
Ġv ir
Ġs ir
i al
Ġà®ī à®±
j an
l o
ikk unna
ikk aan
Ġà®¨ à®ķà®°
Ġb o
g h
e tr
Ġà®Ĩ à®©
Ġà®ķ à®°
à´· à´£
ĠT he
adh u
à´ķàµ¾ à´ķ
ĠâĢ Ķ
Ġw ill
Ġvah a
ol d
à¤² à¤¯
ay s
Ġse v
y al
Ġho e
zh il
Ġin n
Ġr es
à®ļ à®°
t i
Ġà´īà´ª à´¯
Ġg aee
an angal
à¤ ĥ
ai r
à´° à´Ļ
Ġh ave
à® Ĩ
Ġe tt
us e
à¤¯ à¤®
Ġn o
Ġs aam
Ġy aa
Ġsh amil
Ġm ur
aththir ku
thu v
à®¤ à®µ
à´° à´¦
à¤¸ à¤¨
Ġà¤ī à¤¤
Ġc ar
igh t
ay i
Ġk and
Ġà´ī àµ¾
iy aaga
un du
Ġ( "
Ġn iyam
am aan
ee p
um m
Ġn ed
t th
atth il
iv u
, "
Ġk aan
h n
een d
Ġche iy
in a
Ġ 0
iy in
Ġw ay
k i
Ġ $
k a
Ġniru v
Ġm aatt
ett r
ig n
Ġavar kal
à´Ĺ à´¤
1 0
pp ed
Ġ2 5
à´¬ àµ¼
Ġà´ħ à´Ł
ay ile
à¯Ī .
Ġà®ª à®¯à®©
Ġs tr
e b
or n
Ġsth aap
ul d
Ġku zh
Ġà®¤ à®²
Ġs oo
à´ļ à´¤
an c
Ġr ah
Ġsth aan
Ġsh uru
à´ ĺ
av il
aal a
p o
Ġk an
o ut
ar kal
aiy ai
aal um
à´± àµ¼
Ġà®ļ à®®
Ġsam oo
Ġp in
Ġp uthiya
en nu
Ġà®ª à®£
à®° à®£
att r
Ġall athu
àµ¼ à´£
us tr
eey a
Ġv im
ub l
os t
2 3
Ġun d
Ġà´ķ à´£
t aa
à®± à®ª
Ġm ig
av id
aiy um
Ġà´® à´±
Ġà®Ĩ à®°
Ġv aa
y aan
à¤¦ à¤°
u sh
à´ª à´¤
1 7
u tt
aar i
Ġj eev
y an
Ġb ad
ath a
all y
à´ª à´¨
Ġe thir
od e
ar m
d ay
o dh
r ee
Ġm aath
Ġv an
he in
Ġs an
Ġp un
c om
Ġà´¤ à´¨
Ġun ake
Ġpah ale
pad uthth
Ġ im
Ġà¤ħ à¤²
à¤ĩ à¤¨
Ġà®İ à®¤
m aan
Ġà´ħà´µ à´°
Ġà´ ·
am e
ur e
Ġan t
à´¯ à´Ļ
Ġà®ħ à®£
Ġa f
at ch
Ġà¤ķ à¤®
Ġj ab
1 5
Ġvar ai
Ġà¤ĩà¤¸ à¤ķ
19 8
a kku
iy ai
ak h
i zh
i h
Ġ3 0
à®± à®¨
à´°à´µ àµ¼à´¤
Ġc r
Ġend ra
Ġk av
aad i
à¤ ¢
Ġa c
à´¤ à´¤
à´µ à´¨
Ġse ith
ar sh
os s
à®ķ à®©
Ġn uu
Ġà®ħà®¤ à®©
à¤® à¤¨
à´¯ à´±
à¤° à¤¹
Ġr aj
Ġ201 8
Ġa pp
g e
Ġn aam
à´ ĥ
à´ķ à´®
akk al
à®¯ à®µ
iy ude
Ġà®ħ à®´
Ġl ag
Ġp ak
ath an
à´µ à´¸
Ġà¤ľ à¤¬
Ġuru v
Ġà¤ §
b all
Ġm ad
Ġpir agu
Ġm ill
Ġs te
e th
p t
Ġà´ħà´µ àµ¼
Ġsam ay
ir e
ey ar
aag um
Ġ2 4
àµ¼ à´ļ
Ġg o
Ġp at
à´¯ à´¨
Ġs en
ar th
Ġsch ool
à¤¼ à¥Ģ
Ġ il
adh i
à´± à´µ
à® ĥ
à¤ ĺ
is ion
Ġà®ĩ à®¯
aiy in
Ġadh an
Ġk ondu
àµģà´Ĥ ,
ukal il
19 7
Ġà¤Ĩ à¤°
r ish
Ġun hein
Ġà´ĵ à´«
w ay
à´ķ àµ½
à¤µ à¤¨
av ai
à¤· à¤£
o ll
à´ķ à´°à´£
à´· à´¨
Ġv ay
Ġm unn
Ġm adh
ch h
aav athu
Ġà´ķ à´³
Ġav as
Ġin d
Ġn ig
av u
à®© à®®
Ġthan te
Ġn ot
p er
ed ukk
Ġ _
rum p
Ġsar v
en ce
m b
r y
Ġp ala
ana kk
1 6
id ent
ik h
Ġ V
ar gal
Ġà¤ı à¤²
y on
Ġs ey
Ġs ur
Ġv ik
Ġb aar
Ġà®µà®´ à®Ļ
à´¤ à´¨
Ġs ab
à¯į )
Ġk a
Ġy ear
in s
as am
à´² à´¤
à´° à´¨
à®µà®¤ à®±
3 0
o on
Ġth is
ion s
Ġà´īàµ¾ à´ª
à´¤ à´°
e j
Ġcom m
aap t
Ġhu e
ĠC h
à®® à®©
ug h
Ġà¤² à¤Ĺ
esh am
Ġwh o
à®° à®Ļ
ah ar
Ġs er
Ġà®ĩ à®Ł
Ġco un
Ġaan du
Ġ ang
Ġjis amen
Ġo pp
Ġà®Ĩ à®²
Ġkud umb
Ġà´ħ à´²
Ġà´ı à´±
Ġg ro
Ġà´ħà´µ à´¸
" .
ar p
Ġs ath
Ġ201 6
Ġà´ī à´£
s o
v e
Ġkh el
âĢ Ļ
Ġvel iy
Ġà´ħ à´®
at ed
ai t
Ġtho zhil
Ġs el
un g
Ġkar taa
ai kku
à®ª à®ķ
à¯Ī ,
bh av
is th
an ce
ill a
àµį -
tt ar
ey e
ath ar
ur n
Ġà¤īà¤ª à¤¯
Ġà´ķ à´´
Ġd aur
à´ª à´°
t o
i j
Ġmool am
war d
Ġpo ru
Ġju un
u e
Ġ =
angal um
Ġà´ķ à´®
i z
aan g
Ġmun bu
à´± à´¤
Ġà¤ķ à¤¹
Ġà®ª à®¯
Ġà¤ı à¤¸
Ġkaar anam
in um
or m
Ġaan aal
Ġp ii
ikk um
Ġà¤¸ à¤¹
Ġpr adh
Ġn e
à¥Īà¤Ĥ ,
Ġirunthth athu
on ey
Ġul pped
ar ch
Ġà´µ àµ¼à´·
im e
Ġpr avar
am m
à¤¸ à¤ķ
Ġirand u
Ġrep ort
Ġa k
19 6
a iya
Ġà®ļ à®°
Ġk ah
Ġen g
à®¤ à®©à®°
Ġà¤ľ à¤¨
Ġà¤¸à¤ķ à¤¤
Ġavar ude
sh am
Ġth er
oo s
er al
Ġm ore
à®³ à®µ
Ġnir mm
1 2
Ġà®ĩ à®£
à¤Ĺ à¤°
Ġ201 0
Ġà®ı à®±
ipp u
Ġà´® à´¤
f t
Ġezh uth
Ġà®ķ à®µ
Ġà¤ħ à¤®
à´± à´±
Ġr ash
Ġb ah
Ġo ut
à®³ à®©
ic al
Ġo l
th ar
kk al
ag e
à®µ à®Ł
Ġvi bh
Ġy uu
ath ark
ow n
ee du
Ġ201 7
ic t
Ġsey al
aath a
1 4
Ġf ir
" )
Ġà®¤ à®©
Ġvaal e
it e
Ġa er
Ġb l
Ġà´ª à´¤
tr iya
ii i
ikk u
Ġa tt
dh a
Ġà´Ĩ à´¯
in j
Ġk end
ek in
Ġs ad
Ġenb athu
Ġthe ir
aag avum
Ġà®İ à®Ł
Ġav al
à´ķ à´²
à´ķ à´¤
Ġf l
o tt
Ġ201 2
Ġru nd
Ġt w
os e
Ġs ain
à®² à®ķ
Ġameric a
irun n
à¤¬ à¤¸
Ġ1 00
à®ļ à®®
ikk a
Ġkar ate
Ġm ath
aiy aana
Ġl ekin
ing ton
Ġ2 3
Ġap ani
er m
à®° à®°
à®° à®ª
Ġd ev
à´ ł
Ġk aam
ee ii
à´Ł à´¯
Ġ201 1
ipp ad
aar am
Ġsh r
s s
or s
à´° à´§
Ġ2 1
Ġà¤ª à¤¤
Ġà´Ĩ à´°
Ġma er
Ġn av
Ġa zh
Ġp all
à¤² à¤¤
Ġà´ħ à´±
à´° à´ŀ
r iya
Ġc an
an tha
Ġvy ak
Ġà´ Ĳ
_ _
ĠâĢ ²
Ġpinn ar
Ġj aa
Ġbh aag
p l
Ġsam b
Ġj aan
% ;
Ġdo u
Ġà´ĩ à´¨
à®³ à®®
à®² à®°
eend um
il d
Ġ2 2
à´ ĩ
y s
Ġh ad
Ġd iv
Ġt ar
abh i
Ġth ad
appett u
Ġ uth
aa du
Ġk ol
à¤° à¤µ
n e
Ġpo att
Ġhu aa
d esh
Ġà®ĩ à®ļ
Ġr el
à¤ķ à¤²
en e
à´® à´¸
en k
Ġpr ash
el d
Ġ201 5
Ġk aee
Ġà¤ķ à¤Ī
Ġ201 3
ation s
Ġb ut
àµ¼ à´¦
Ġpr av
Ġoo f
ru v
Ġvar e
à´² à´µ
Ġl og
a ct
1 3
Ġ &
à¤¼ à¥ĩ
Ġchey y
ar r
à´Ļàµ¾ à´ķ
Ġ201 4
Ġnig azh
à´¯ à´¸
Ġiru pp
Ġpayan paduthth
Ġin ter
o ur
in ess
Ġk ath
yal aya
Ġk ee
ai g
5 0
Ġth a
A P
Ġuruv aakk
Ġm al
ch u
a ce
Ġm il
ag a
n g
à´ Ĩ
ill ai
an tra
at er
Ġà®® à®¤
Ġm ed
es ident
Ġw e
atth inte
Ġ5 0
Ġpl ay
Ġpr as
àµº à´¸
Ġà®İ à®´
ak on
ar s
ai tt
à®ķ à®ķ
Ġf in
Ġà´ķ à´°
in o
on s
à®ª à®¨
Ġth ur
ul t
à´µ àµ¼
Ġ qu
z z
Ġk il
Ġà®µ à®Ł
e tra
Ġ20 20
Ġkoo tt
Ġà¤¸à¤® à¤¯
an m
uk t
o und
à¤¤ à¤ķ
Ġà¤Ĩ à¤¯
ĠT h
appad ug
y u
av adhi
Ġpar iv
Ġ er
Ġjo hn
Ġco ll
àµģà´Ĥ .
Ġa ii
o zh
à´± à´¯
em ent
Ġvik as
Ġ2 6
ab le
ay kk
à¤® à¤ķ
2 4
Ġ19 0
ind r
Ġaag iy
Ġe k
a f
Ġà®İ à®²
ad e
sh ip
an il
v i
Ġse iyapp
Ġaf ter
Ġpo dh
à¤¶ à¤ķ
Ġj in
i x
Ġ20 19
Ġà®ª à®³
à®ķ à®Ļ
Ġ aay
à´ķ à´¨
Ġà´İ à´¸
Ġà®ī à®£
us s
Ġà®Ĵ à®©
ai thth
Ġo ct
Ġksh etra
p ar
Ġb een
am es
n n
Ġan ya
arn nu
Ġà¤¶ à¤¹à¤°
Ġf il
em ber
Ġraaj ya
Ġku chh
Ġp ank
Ġv is
Ġ2 7
ag am
Ġe v
Ġp ee
Ġ200 8
Ġit s
Ġrec ord
Ġà¤° à¤ĸ
ath i
ukal um
o j
ik sh
o uld
Ġs ans
àµ» à´±
Ġett avum
ubl ic
1 1
Ġr and
Ġjab a
Ġth iru
à´² à´®
à¤ ŀ
Ġà®® à®ķ
l es
Ġà¤ħ à¤Ń
Ġ2 9
Ġà´ħ à´Ń
angal ude
g r
en c
o athu
Ġp aad
kk ur
Ġà´¸ à´¹
Ġu t
Ġd on
àµ¼ à´¶
à¤® à¤¤
- -
Ġvil aiy
am s
Ġ2 8
à®® à®°
ik e
ar v
p att
r ith
' t
Ġk iye
ing s
ĠS t
à´§ à´¤
Ġs ent
iy aan
us iness
Ġar as
Ġà®¤ à®Ļ
ad a
Ġbe ach
Ġaag um
Ġà®® à®©
Ġà´µ à´²
à´°à´µ à´§
Ġull athu
Ġth og
ak an
i er
à´Ł àµ¼à´¨
à¤¨ à¤°
o b
Ġà´µ à´³
Ġr akh
Ġch al
Ġ200 7
aipp u
es day
Ġà¤¸ à¤¬à¤¸
Ġà® Ī
er man
ud dh
Ġv ag
Ġà®µ à®ķ
m a
Ġs aal
ay an
Ġse sham
Ġsab se
Ġsh ahar
Ġ18 9
m ak
Ġas s
l in
Ġs m
Ġp ettr
eng il
Ġ200 9
indr ana
Ġà®ħà®° à®ļ
Ġn oott
Ġvi j
iya kk
ur op
Ġmo on
at ra
Ġm on
Ġp oo
Ġà¤¬ à¤¹
19 4
tt r
Ġm als
Ġo ver
Ġthod ar
av in
Ġd r
Ġw ere
Ġdaur an
o ber
à®ķ à®Ł
Ġs and
Ġa ustr
kal il
ik ar
à¤ķ à¤°à¤£
Ġà´İ à´²
er y
2 5
f r
201 8
ith r
Ġse c
Ġkood uthal
à¤² à¤°
ach ch
in th
appatt aar
ri er
Ġsamoo h
w w
Ġaa s
Ġpo ar
Ġnir avadhi
unn athin
pp u
Ġl ok
app u
Ġà¤ī à¤¦
ic s
Ġv aar
Ġmu zh
av illai
or g
it s
Ġà®ħ à®Ļ
aath e
Ġà´ª à´Ł
Ġvish esh
Ġm ukh
à´¨ à´¯
Ġl l
Ġaa k
Ġe m
aas th
r id
Ġth ar
Ġvaa zh
Ġh oney
Ġpoor v
à¤ļ à¤¨
Ġth ay
or y
Ġph ir
à¤ª à¤¤
à´± à´ŀ
uth thu
Ġab out
en tr
Ġsth it
at es
Ġcomp any
Ġk app
à¤² à¤¬
àµ¼ à´ª
l ey
Ġn ag
k et
ain e
Ġh er
aay um
ol e
Ġaddeh athinte
h y
Ġa thu
Ġaar r
ah an
àµ½ à´ª
Ġà®ĩ à®±
Ġam g
y ek
ll athu
Ġtw o
Ġaa dh
th iy
à¤¨ à¤ķ
à¤ĩ à¤Ł
Ġà´¨ à´Łà´¤
ai se
al il
Ġà¤ħ à¤ķ
Ġà®® à®Ł
war i
Ġp aan
Ġà´Ĩ à´ķ
Ġk ir
Ġbh oom
Ġ200 6
à´³ à´¤
Ġun aki
ull athu
Ġp as
uk a
aav il
à´µ à´¶
o sh
Ġp aguth
Ġà®ī à®¯à®°
Ġ20 21
à¤Ĺ à¤¤
r on
Ġk anakk
à¤µ à¤²
Ġen nu
y og
Ġà®® à®°
. )
àµĨ ,
it ion
Ġle ag
Ġv iru
al d
Ġa ff
Ġ àµ½
or th
e x
à¤ķ à¤¨
Ġn y
Ġn aan
pp am
à®¯ à®±
Ġe mm
Ġp aal
kk a
it a
angkal il
Ġaad ya
s k
ik aar
uth i
Ġmig avum
y l
à®ª à®²
Ġà®İ à®¸
ug ust
Ġon e
ae ru
Ġs aadh
e zh
ai i
Ġan um
Ġb rit
Ġà¤ı à¤®
à´Ĺ à´Ļ
Ġà¤Ĩ à¤§
id am
Ġkur ipp
Ġà¤ı à¤¨
à´Ĺ à´®
Ġb andh
Ġch ii
esh an
Ġà®Ĩ à®µ
avar gal
Ġs k
in k
Ġs ays
à®¤ à®ķ
aatt r
Ġb ee
Ġc umm
ab d
T h
Ġfir st
d e
Ġa iss
Ġath inte
Ġà¤ħ à¤ª
ai ch
Ġ Ã
Ġal so
Ġp eyar
Ġà¤ Ī
ir k
Ġva end
Ġà®Ĵ à®ª
aksh in
Ġv as
Ġpr abh
Ġcl ub
àµ¼ à´¬
Ġà´ħ à´¸
appad um
à®± à®®
Ġs ila
Ġf oot
Ġà¤ľ à¤¹
Ġthir anj
à´² à´ª
id a
unn athu
aa b
Ġm akkal
ir a
Ġà®ħ à®ķ
ur ai
à´° à´¯
Ġ Y
à®ļ à®²
ath ai
à®µ à®ª
à¤¯ à¤¤
Ġà´¬ à´¨
Ġth itt
aram aaya
Ġh ii
Ġt ra
Ġà¤¬ à¤¡
Ġà®ĩà®¯ à®ķ
Ġpr am
Ġà¤ħ à¤°
Ġs ii
iy aalar
Ġv in
appatt ana
r ah
Ġà´ħ à´ª
r ap
Ġirun thaar
à®´ à®ķ
Ġà®ķ à®¤
Ġ18 8
Ġkaar y
Ġad uth
es e
Ġis ake
à´ Ĵ
Ġadh y
Ġp aer
Ġt ii
àµĭ à´Ĥ
Ġà¤Ĩ à¤µ
p s
ent s
Ġà® ·
Ġn aa
aththir k
Ġs att
Ġa eye
à®® à®¤
à´ľ à´¨
o u
av as
à¤¡ à¤°
Ġd i
Ġh el
Ġ ipp
av al
à®ŀ à®°
Ġto u
Ġcheiy unnu
Ġp en
à¤¦ à¤¨
ĠI I
it ed
Ġà®ļ à®ķ
ĠI n
appad ukirathu
Ġle ad
ĠP r
ikkunn athin
i eld
Ġvish v
Ġnew y
Ġvad iv
Ġà´ī à´¯
Ġ iyakk
à®° à®²
Ġà®ļ à®Ł
u c
Ġchey th
à¤¼ à¤¿
à¤ı à¤¸
Ġkoo r
Ġm in
s an
Ġirun thu
Ġku tt
Ġis e
19 5
à´® à´¯
Ġgh ar
Ġwh ich
Ġd ur
Ġà¤ĺ à¤°
g a
ol og
Ġà®¤ à®¯
à¤Ĺ à¤²
Ġar iv
th am
Ġs l
à¥ĭ ,
Ġà¤¸ à¤°
Ġpr aapt
à´ª à´°à´®
à´¸ àµº
Ġkaar an
Ġthod ang
à´² à´ķ
Ġuy arn
aakk al
ch a
m ar
Ġv itt
el y
Ġà®ª à®±
Ġà´² à´Ń
Ġ4 0
Ġsh ar
ar it
Ġfil m
Ġà´® à´¨
ation al
at ing
Ġg en
Ġà® Ĭ
Ġnir v
Ġ" "
Ġm uk
Ġb u
Ġw ork
Ġkah aa
à¤Ł à¤²
tt u
ikk al
Ġpravar tth
o ck
er t
Ġn iy
à¤° à¤¶
Ġb adh
Ġjis e
Ġd akshin
à´¯ à´µ
o h
à´Ł à´ª
Ġl a
Ġmar ch
àµ½ à´¬
à´± à´ķ
ett u
Ġmill ion
I N
Ġl abh
Ġsh ow
âĢ Ŀ
is e
Ġall engil
Ġs ank
Ġn aad
Ġpo athu
ikal il
à® Ĵ
Ġà®ħ à®¨
am bh
Ġs aar
Ġg ov
Ġk r
Ġkar na
Ġvazh angk
Ġfoot ball
à®µ à®²
Ġ20 22
Ġ ess
à¤° à¤Ń
Ġà´ª à´¦
à´± àµ½
Ġ3 1
2 8
à´¯ àµ½
Ġs aan
Ġpe ru
Ġst ud
u j
Ġà®ħ à®³à®µ
Ġpar ty
Ġyo u
av i
Ġà¤ı à¤«
ig a
y aa
Ġn aal
Ġan us
2 7
Ġb ar
upp u
Ġà®ī à®Ł
al am
Ġh aal
O N
à¤µ à¤µ
Ġl and
Ġkee zh
Ġà¤¦ à¤ķ
angkal ai
kkur ichu
Ġk all
ood e
à®ª à®®
kal aikk
op le
ud eyum
Ġth angal
kalaikk azh
f orm
Ġ oor
Ġv eer
Ġsak ata
àµ½ à´¡
ur a
à¤¦ à¤¸
Ġmatt u
Ġpradh ana
Ġb as
andh u
Ġthay aar
Ġch un
Ġrand aam
aar a
ill e
à´ķ à´¸
tha e
Ġpar is
Ġner aththil
à¥Ģ -
um ber
ic a
aav in
n o
Ġpal kalaikkazh
Ġsu tt
Ġmals ar
à´¸ à´°
Ġ18 7
rish t
2 9
Ġaan dugal
Ġ18 6
Ġp azh
an tr
àµ¼ à´¸
aiy aaga
Ġ200 4
Ġp adh
Ġà´ħ à´ķ
Ġb ack
Ġe ff
àµ¼ à´Ĺ
Ġp aas
ĠH e
v il
am i
Ġm eendum
à®ļ à®¤
Ġuru pp
Ġà´İ à´´
Ġr eg
Ġmaatt r
c c
Ġfor m
Ġvaazh kk
à¤¾ .
Ġs ay
Ġà¤Ĩ à¤Ī
à¤¨ à¤²
ukk aana
à´¶ à´¤
Ġà¤ħ à¤¸
à®¯ à®Ļ
Ġsam v
ithth athu
an ch
Ġin cl
Ġkond a
Ġà¤¬ à¤¢
Ġ200 5
à®µ à®©
ont ru
Ġà®ĩ à®Łà®¤
Ġvar al
anth r
b e
Ġ [
Ġs any
Ġà´¸ àµ¼à´µ
à´Ĺ à´¸
s il
Ġà¤¸ à¤Ń
Ġdo ll
à¤¯ à¤µ
Ġr oo
Ġw ould
l aan
ain thu
ra sh
Ġpro f
à´Ł àµ¼
à¤Ĩ à¤¤
Ġj eet
Ġin v
bh ag
Ġn et
Ġà¤¬ à¤ļ
2 6
Ġkaa tt
Ġl ast
à´Ń à´µ
ir am
Ġ20 00
en a
Ġt el
Ġv ell
Ġc ap
enk ilum
Ġl ad
ar in
itt undu
Ġà®® à®£
ash ington
Ġà¤ħ à¤µ
Ġs in
aig n
Ġa ugust
Ġt een
àµ¼ à´ľ
Ġenniv a
Ġà´ª à´Ļ
ru g
à¤ĩ à¤¸
ber g
b o
Ġavas aan
Ġmukh ya
b ur
à¤ Ŀ
Ġà´ ĺ
à¤° à¤¦à¤°
Ġà¤ķ à¤²
l a
Ġb ill
Ġpar t
Ġned i
Ġwh en
ct ion
Ġpe ople
ukk um
Ġà®ļ à®¨
Ġa thae
Ġs ome
Ġà®¤ à®°
Ġd ec
Ġà´ī à´¦
ch ar
av attr
à´¸ à´£
Ġd et
Ġn ee
Ġo v
Ġse pt
ul ai
avid yalaya
it va
Ġac c
à´Ł à´±
p aad
à¤® à¤²
Ġt ime
un t
Ġl iya
Ġmo ontru
al if
à¥ģ à¤Ĥ
ukal ude
an on
à¤° à¤¦
Ġhot aa
à¤¾ "
ar um
Ġn ov
à´ļ à´¯
Ġsad as
an nu
Ġà¤¸ à¤¦à¤¸
p an
Ġà´Ĵ à´¨
Ġaal b
Ġurupp inar
Ġà´ª à´ķ
h a
à´¨ à´±
Ġaav aar
Ġoct ober
Ġper iya
c ent
Ġpram ukh
Ġv ip
Ġà®ª à®Ļ
anth aar
Ġn eeth
Ġkapp al
à´¶ à´Ļ
h aa
E R
Ġr om
Ġà´¨ à´Ĺ
Ġà®µ à®¤
à¤¡ à¤²
ber t
Ġn eer
Ġsam s
à®¯à®µ à®±
à¤¤ à¤¨
Ġs n
à´İ à´¸
à®İ à®¸
.. .
Ġj aari
Ġh y
itt i
4 0
Ġth ol
Ġb el
Ġà®µ à®¨
Ġpaath uk
Ġrel e
ey y
Ġy uddh
th aan
un ch
iy aana
Ġvy aap
Ġà®µà®° à®²
Ġb ro
Ġd w
t ar
es iya
ĠÃ Ĥ
Ġin to
Ġpinn eedu
o te
à´² à´¨
Ġm aas
ĠU n
aiv u
Ġà´ı à´ķ
Ġde f
y athe
Ġ iv
aar th
nu u
Ġo ther
it al
y aas
ar shan
akk am
Ġv ee
Ġs al
Ġà¤¦ à¤°
ĠT rump
/ /
à¯ģ "
à®® à®²
à¤ķ à¤¸
à¤§ à¤¨
19 3
Ġv ig
umb ol
Ġj aane
Ġà´µà´³ à´°
Ġa im
Ġsam bhav
Ġlog on
àµ½ à´µ
à´ļ à´°
Ġe urop
Ġa ir
s am
Ġm iss
ain th
athar ku
Ġv adhu
Ġsaam b
Ġsamb andh
k e
Ġpo antra
b y
à¤ı à¤ķ
ov er
à®³ à®ª
arn thu
Ġà´İ à´«
Ġrash triya
kk ar
Ġpr esident
ĠN ew
aj an
atth ai
Ġirupp inum
ath aal
à´¤ à´²
Ġà®µ à®³à®°
à¤¹ à¤¤
w an
à´ķ à´±
Ġ( )
Ġmatt um
p ort
Ġe zz
Ġpin th
Ġj ust
ait thu
Ġk yon
j u
ash t
v al
Ġs on
iv il
Ġe iii
Ġhu i
Ġk am
Ġp ull
p atta
Ġp or
ach a
ch n
Ġkar yak
à´£ à´®
w n
Ġvij ay
Ġal b
i bh
athil um
ep t
Ġth eer
ru kk
av ae
Ġ199 0
Ġp u
à®ª à®©
Ġà¤¤ à¤°à¤¹
à®°à®£ à®®
Ġà´ķà´£ à´ķ
Ġtar ah
ay kku
it ies
Ġà´İ àµ»
aang k
Ġsoo ch
l d
Ġ z
Ġvishv avidyalaya
à´± à´¨
adh ik
à¤· à¤ķ
kk aal
Ġà®µ à®¯à®¤
à®´ à®¨
j i
enn um
Ġoff ic
Ġazh aikk
p ur
Ġs ing
Ġp ett
ipp ichu
avar i
aatt u
irunn aalum
Ġ200 2
Ġval ia
Ġs abhi
p ect
à´µ à´¤
eek sh
Ġp a
à´´ à´ķ
Ġb ec
Ġcon s
ern th
O R
idh i
s ar
à´ Ĳ
Ġm and
Ġviv ar
a z
Ġà¤ Ĳ
th al
Ġmaath ram
Ġkyon ki
l i
Ġà®ľ à®©
akk an
à®µ à®ķ
Ġmoon nu
ith a
Ġag ain
Ġsh e
Ġsam ud
Ġ udan
Ġrah ey
à¤¨ à¤¤
ch im
: //
aa ch
Ġsang eet
Ġsa f
Ġb unn
Ġ200 3
Ġch ithr
i um
Ġl ine
Ġvel iya
à¤ª à¤ķ
id appattathu
l eeii
n ew
Ġp aksh
aa en
à´° à´¶
à¤Ń à¤Ĺ
Ġ es
Ġs anth
Ġm uth
à¤¨ à¤¸
Ġh al
Ġant ar
iy ile
Ġa y
Ġg u
Ġà®Ĩ à®Ł
Ġchey tha
s w
Ġr haa
aipp ad
Ġc or
Ġmar ket
Ġ198 0
eeth am
Ġdis ambar
ang i
Ġà¤īà¤¸ à¤ķ
Ġr ail
Ġameric an
à®ĩ à®¨
Ġm as
ikk appattathu
app ol
idh eekar
l ine
Ġà¤ĳ à¤«
ith thaar
ich athu
Ġtha esiya
Ġà®İ à®®
ith thu
ew al
aa zh
à¤¦ à¤²
ag o
Ġà®Ĩ à®±
Ġà¤ĵ à¤°
aalar gal
Ġkood aathe
Ġà¤ļ à¤²
Ġo ur
Ġang ku
r ist
Ġm ag
ikk irathu
Ġà´İ à´¤
Ġgro up
Ġpaad al
à¤µ à¤¤
Ġaustr al
all a
Ġthud arnnu
Ġyear s
Ġà¤ļ à¤°
Ġull ana
Ġaa ee
Ġà®µ à®Łà®ķ
am ent
Ġd ash
Ġs it
Ġm od
Ġà´ħ à´§
aat ch
Ġon n
appatt ullathu
Ġn eel
Ġd ekh
um aayi
Ġch er
et s
Ġninnu lla
Ġjeev an
Ġk amb
Ġb aj
Ġdoll ar
aa on
Ġh im
à¤ľ à¤°
Ġaagiy avattr
oo th
Ġl aa
à´ķ à´µ
oc i
b r
Ġgov ern
Ġà®Ĩ à®¯
Ġpar ish
Ġnav ambar
Ġma j
201 0
Ġv aan
Ġà´ª à´°à´®
uv a
an na
Ġdes ign
Ġjaan aa
ett a
Ġvim aan
ip r
à®° à®Ł
Ġin c
Ġ197 0
Ġh av
Ġà´Ĩ à´£
iy ath
atth ile
ikk apped
ih as
Ġà®µ à®£
Ġà®¨ à®Łà®¤
aipp ugal
Ġprof ess
Ġan tha
Ġpah ali
Ġpay ir
Ġus a
Ġseiyapp att
ith ram
Ġon tr
Ġper cent
aag ak
er g
Ġà®¤ à®Ł
à´¬ à´±
Ġ200 1
Ġdon on
àµį )
Ġmattum ae
à´² à´±
Ġk ul
Ġch aar
Ġv ill
Ġenn irunnaalum
a x
f l
aat a
Ġt ur
Ġv e
Ġh igh
ers on
ek sh
Ġbrit ish
Ġn iv
or ld
y ath
Ġà¤² à¤¡
f ord
Ġmuk iya
à´¤ à´¯
Ġban aa
Ġo zh
Ġsang h
à´± à´Ļ
Ġav ai
im es
uv ar
a ud
Ġval angk
ay aayi
aksh a
ĠA m
Ġà¤ Ĭ
Ġaar amb
Ġpettr aar
Ġprad esh
Ġth ree
Ġprath yek
à´¤ à´ķ
Ġà¤¬ à¤°
Ġth un
ap ur
athth udan
à¤¿ ,
r al
Ġà´Ĩ àµ»à´¡
Ġvaal i
Ġmu un
Ġp uru
Ġà®ħ à®ª
Ġshuru at
Ġv eett
Ġk ewal
Ġd el
Ġà´ļ à´°
apped uth
Ġaav ash
Ġincl ud
à®Ł à®µ
Ġa sh
el s
ru k
Ġà¤ª à¤¦
Ġad ippad
am an
ith tha
op h
à´¨ à´¸
à®ªà®° à®ª
iv ers
Ġpe rump
Ġ196 0
Ġvaend um
à®¾ ,
Ġval ar
p e
angk um
ach u
Ġthaa zh
aiv ar
f er
il ulla
p en
Ġph il
Ġprav esh
Ġlag bhag
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
o du
as kar
Ġin s
r aksh
y angal
à¥Ĥ .
Ġan aitthu
Ġthee v
m ed
Ġthal aim
ir ku
Ġcoll eg
it ch
o us
is i
Ġm ee
tr y
Ġà¤® à¤¨
à®Łà®© à®°
in tr
Ġp ul
à¤¸ à¤²
ir ect
akk i
e al
Ġs il
Ġl ekh
Ġà´¶ à´¤à´®
Ġmath ipp
à®° à®ļ
Ġà®ª à®´
à¤Ł à¤ķ
E S
à´® àµ»
es ter
aam b
th an
aiy ar
à®² à®©
Ġk od
Ġco uld
ik on
Ġà®® à®²
Ġl eeii
à´Ł àµº
aan t
Ġj aise
Ġsh iksh
kal in
Ġpr ach
f ield
r en
Ġath il
Ġl aw
Ġà¤ĩ à¤¨
à¤ī à¤¨
l ing
Ġt ak
Ġà´¨ à´Łà´¨
Ġà®ħ à®Łà®Ļ
201 6
Ġà´µ à´Łà´ķ
te m
à¤² à¤µ
Ġpan iy
th thu
Ġà´Ĩ à´¶
Ġell ah
Ġd own
Ġà´¸ àµ¼à´ķ
Ġthe m
Ġaa t
Ġu chch
een a
ath am
Ġà®¤ à®±
Ġal ag
20 19
ikal ude
Ġthod arnthu
Ġath ikaar
Ġvad akku
ap oathu
Ġà´ĩ à´°
Ġm ay
à´µ à´ķ
ĠI t
o ch
Ġa ine
Ġav athar
à¤ı à¤¨
201 4
ad esh
à®İ à®©
itt aar
à´ķ à´ļ
à¤Ł à¤¬
Ġu ttar
ap atta
Ġkh ila
Ġs ub
Ġr em
Ġnir maan
Ġth ro
Ġsam gh
v ille
à¤ķ à¤¡
à¤¯ à¤²
ap r
Ġpodh uv
ap t
Ġà´īà´¯ àµ¼à´¨
Ġaa a
Ġm er
Ġme l
àµ¾ à´Ł
Ġju ulai
Ġà´µàµ¼à´· à´¤
Ġsany ukt
à¤° à¤¯
Ġà®ī à®Łà®©
alif orn
ak aa
re at
ap an
Ġà¤¸à¤® à¤°
à´¤ à´ª
Ġh aar
Ġar iyapp
Ġ6 0
, ,
à´¨ à´µ
Ġkhila f
Ġpr ati
Ġcon t
amp ion
Ġmadh yam
ad an
Ġr eeth
Ġse va
an ir
Ġan y
Ġbh aar
ot a
aw a
Ġpariv aar
Ġs ign
àµ¼ à´²
Ġ +
àµ¾ à´¡
Ġà´Ĩ à´µà´¶
Ġh am
Ġb al
ed n
Ġp id
ey il
Ġpar ambar
Ġà®¤ à®µ
Ġsh ak
Ġsth al
Ġ199 9
Ġà´ĵ à´¸
ion al
Ġm oo
ath aanu
av an
Ġameric i
Ġm aaru
ish t
201 5
d er
Ġs im
Ġà´ķ à´ª
201 1
aiy am
Ġtr ans
ozh um
Ġm ik
un ar
b al
Ġupayog ichu
Ġm y
Ġpath ipp
à´Ĵ à´°
aksh am
po athu
Ġs id
Ġy og
Ġaar ambh
Ġprabh aav
p athth
à´¿ "
ir iyar
Ġpr ov
Ġirand aavathu
Ġà´ª à´ł
Ġvy ath
Ġulpped unnu
ch aal
Ġv ii
Ġà®ķ à®©
Ġà®µ à®²
Ġfr anc
Ġbad al
à®¤ à®Ļ
Ġcur rier
Ġsath av
à¤ľ à¤¬
Ġl amb
Ġà®ļ à®¤à®µ
Ġaa kar
Ġhot i
v in
à¤ķ à¤¤
gal ai
Ġ18 5
I n
Ġà®İ à®£
Ġan u
Ġsec ond
Ġbh ash
Ġ199 6
Ġprad arshan
à®ª à®Ļ
Ġà®ī à®¤à®µ
Ġà´Ĩ àµ½à´¬
Ġs y
in ththa
Ġkaryak ram
Ġà´ §
Ġk l
Ġpalkalaikkazh ag
m aar
athark aana
er i
edn esday
kk am
itt a
à®ħ à®µà®°
am a
uk iraar
Ġà®µà®´ à®ķ
Ġà¤¨ à¤µ
Ġà¤¦ à¤¶à¤ķ
Ġk ku
ad es
Ġà¤« à¤°
ev er
ar g
àµ¾ à´¸
kar an
um ar
Ġwh at
ath ile
à´°à´£ à´¤
Ġdiv ision
aakk i
Ġshr in
à´± àµ»
à® ī
à´² à´¬
appad uthth
Ġvar um
Ġs upp
Ġkuzh uv
ukku p
Ġcomm un
Ġsth ith
Ġà®ĵ à®Ł
etr tr
àµ½ à´¸
201 2
à®Ĵ à®°
à´ ĵ
Ġd ikh
Ġw eek
. ,
Ġv en
aguth iyil
Ġv aas
à¥Ģ "
à®® à®£
à®¯ à®Ł
Ġe ph
Ġgen eral
à´² à´Ļ
Ġg ame
à¤Ĺ à¤¨
ev ision
Ġj od
Ġà´® à´°
201 7
Ġà®¨à®ķà®° à®¤
Ġs av
ag h
Ġe p
Ġagain st
ak am
Ġst ate
Ġd ay
Ġva el
Ġà¤ª à¤¶
Ġà¤ħ à¤Ĺ
Ġà¤Ĩ à¤Ĺ
Ġv idh
Ġj ahan
it i
ang e
om m
__ _
in i
à®ª à®ª
à´ľ à´¯
Ġà´ħà´µ à´¤à´°
à®· à®©
ĠâĢ ľ
kh ala
Ġund er
Ġbah ut
0 4
k aar
Ġe ar
Ġ6 5
Ġid aiyil
Ġpro du
uk ay
Ġdash ak
à®² à®µ
uth tha
enc y
à´® à´¨
Ġpr og
Ġch ern
p ir
v aeru
Ġth ere
iv er
Ġval are
à´ª à´±
Ġc all
Ġj ud
Ġb aah
and r
ic an
Ġd ep
à¤® à¤¸
ass il
Ġa en
Ġch ila
Ġv ith
Ġh ar
aiy aal
akk a
Ġj ii
à¤¬ à¤²
irun na
Ġmuzh uv
f ore
r av
Ġo h
Ġrakh aa
h am
ur ch
aa dugal
à´£ à´¤
Ġà´¯ à´¥
Ġend rum
Ġrele ase
v el
Ġb usiness
Ġ18 4
l er
Ġà´ķ à´¥
an sh
Ġad v
à¤ĩ à¤¡
Ġk ett
Ġà®Ĵ à®µ
ra il
r at
Ġov v
à® ı
à®¿ "
on a
à´³ à´µ
Ġhot ey
ch e
uth thuv
Ġv ict
it thaar
Ġsam m
Ġadh u
Ġpir a
pr il
à¤ĸ à¤²
Ġ199 5
Ġnigazh chch
j ana
k s
ey im
aan th
n er
Ġthe kk
Ġa ct
Ġaa thar
Ġà®İ à®°
aap aath
m o
Ġà®Ĩ à®¤à®°
Ġav ide
io us
Ġà®ħà®µ à®³
Ġà¤¸ à¤¤
Ġf ar
Ġsarv akal
Ġà®ī à®²
Ġdes eeya
u zh
Ġà®Ĵ à®³
Ġr adi
Ġpo al
200 9
Ġvid a
Ġd esh
ab a
Ġkondu llathu
Ġvadiv am
Ġk n
ec tr
Ġthiru mb
à¥ĥ à¤Ĥ
b i
m in
angal kk
Ġgo al
Ġà´¸àµ¼à´µ à´ķà´²
Ġa ud
Ġn ae
Ġà¤¨ à¤ı
iss y
p ath
e at
à¯į ;
ed upp
Ġo per
ith thuv
Ġn a
Ġad isth
yam aayi
Ġs risht
à¤ł à¤¨
à´° à´¹
Ġr ev
.. ..
b ar
il irunthu
Ġsutt ru
à¤¾ -
Ġan ta
Ġà¤ĩ à¤¤
Ġpak uth
Ġà´İ à´ķ
aav att
Ġnad atth
Ġco ur
Ġm rit
à¯ģ -
u esday
Ġl u
Ġà¤ħà¤² à¤Ĺ
j a
Ġth av
ur i
Ġà´ī à´¤
Ġru ss
y av
Ġà´¸ à´¨
Ġprad aan
o ppam
Ġs ol
Ġn ish
r as
à¤° à¤¨
Ġà¤¸ à¤°à¤ķ
Ġd ar
Ġà®Ĩ à®ļ
Ġà´ĩ à´ª
201 3
o use
àµģ à´ĥ
ch aar
Ġy udh
6 0
an ai
à´¸ à´¤
Ġch ampion
k aal
à¥ĩ .
Ġf our
à¤ª à¤¸
al th
is on
à´· à´ª
aad esh
Ġporu l
à´± à´¡
Ġc ol
ĠAm eric
à¤¤ à¤®
Ġg un
Ġpr an
Ġkar ati
athin aal
ugal ai
à®¿ -
ad akk
Ġj e
Ġkath aapaath
à¤° à¤¬
Ġm ukk
Ġr ed
Ġko ee
Ġrash tr
à®± à®µ
à¤¹ à¤¨
et er
a use
d an
v am
à®ķà®´ à®ķà®¤
j ect
Ġr et
ukk al
c on
kal ai
Ġà¤¤ à¤°
aat chi
up id
Ġnaan ku
Ġidh il
re ak
Ġprak aash
at v
Ġà¤ī à¤ļ
ov e
Ġ199 7
Ġur im
ikal um
Ġv ett
Ġà´¨ à´µ
ud d
ec ut
Ġprat ish
Ġa ee
Ġg eyim
Ġpar in
Ġan ub
à® Ĳ
à®ª à®µà®°
Ġjan m
Ġnoott r
à´ķ àµ¼
Ġko ll
Ġpe rum
aa pp
à¤¨ à¤µ
Ġth een
Ġd ig
Ġà¤¹ à¤°
à´°à´£ à´®
ikkunn athu
Ġà´¤ à´Ł
à¤ĩ à¤²
Ġtel evision
l ed
à®² à®ª
Ġà´µ à´¨
Ġth en
eer sh
Ġiru th
Ġb ain
Ġd id
y as
Ġv ich
Ġà¤¬ à¤²
Ġthaa kk
Ġ3 5
Ġmaar g
Ġn ay
Ġà®ķ à®³
ol a
Ġà´¶ à´°
av a
Ġà®ķ à®ª
Ġy adh
Ġaad yathe
8 0
à®² à®Ļ
200 7
Ġn eed
ur s
Ġavarkal in
m p
Ġn am
in al
Ġà´ķ à´²
d a
Ġà¤ħ à¤¬
aththil irunthu
Ġl ab
ub le
n na
Ġl ikh
ra el
Ġcheyy ukayum
Ġsamv id
c r
Ġà®¨ à®®
Ġaan u
gal il
ĠW ednesday
Ġpath iv
Ġ199 8
Ġm ot
ak aal
is m
olog y
an te
Ġs un
Ġsam an
Ġbaar e
j eev
Ġd ab
Ġsir antha
Ġniruv an
Ġsadas ya
ru th
Ġst art
Ġmaar i
7 0
Ġà´Ĩ à´¸
in ts
Ġin th
d am
Ġà®Ĩ à®¸
Ġad angkum
Ġshrin khala
à®± à®Ļ
ad esham
Ġenn aal
Ġfin al
Ġg eet
Ġ199 4
Ġh iss
Ġw ell
Ġpall i
Ġtra ck
Ġà®µ à®³
angkal in
Ġp uthth
Ġà¤ľ à¤°
Ġà®Ĵ à®¤
Ġvibh aag
Ġà´Ĩ àµ¼
appett a
Ġbe fore
Ġser v
and er
Ġà´Ĺ à´µ
Ġk ill
Ġd em
anj u
Ġban aaya
à´¸ à´®
aar ana
iru pp
à¤¥ à¤¨
ct or
Ġsir iya
Ġnoott aand
p as
onn aam
aaru de
Ġs aah
Ġpr ast
Ġun akaa
à¤£ à¤¨
Ġà®ķà®Ł à®±
appadug indrana
Ġk izh
at or
ab andh
Ġkatt id
Ġm us
Ġb ii
is tr
Ġe ver
Ġpar uv
3 1
Ġà®ĩà®¤ à®©
Ġkand upid
Ġn eend
ad o
aat i
y ar
Ġthal aivar
o a
Ġ199 2
Ġà®ķà®£ à®ķ
h en
Ġv ed
Ġc amp
Ġse m
Ġap ana
al aam
Ġsh abd
iyo ar
Ġinv est
Ġthro ugh
à®³ à®ķ
Ġd irect
Ġvilaiy aad
r an
ar bh
Ġth am
ir ikkunnu
Ġvilaiy aatt
ar ichu
Ġl oc
o ff
du kal
Ġmo zh
Ġsev anam
Ġhel p
angal e
ut th
aam m
Ġant im
w ork
Ġà´ª à´±à´ŀ
Ġà¤¬ à¤¦à¤²
Ġaa th
n ey
ar ku
Ġ4 5
o hn
Ġh ow
att ra
à´·à´£ àµ½
adhik am
ay al
it ra
Ġ if
Ġb er
Ġà¤¸ à¤«
Ġf ound
à´ľ à´¯à´ª
aigal ai
rash triya
à¤¨ à¤®
à¤¤ à¤µ
Ġnad athth
Ġthir aipp
Ġv eg
Ġvar g
à¤Ĩ à¤°
Ġjaat i
Ġuy ar
- à´¾à´Ĥ
ath aaka
à¯Ī "
à®µ à®©à®¤
Ġj ee
w er
aan ki
Ġl oss
Ġ gal
Ġà´ħà´µ à´³
Ġ195 0
à´ª à´ķ
Ġb et
aam al
idh a
Ġut paad
w as
Ġn or
Ġà´Ĵ à´ķ
Ġbh ar
à®ªà®¤ à®±
Ġsam aj
Ġim p
p aatt
Ġm ak
Ġm ug
pp ar
à´® à´±
Ġà®Ĩ à®°à®®
ul a
Ġrail way
à®µ à®Ļ
aay am
Ġsam eep
Ġ3 3
Ġmrit yu
A N
Ġvish va
Ġa chch
at r
Ġadhik aar
Ġp ust
Ġà®İ à®¨
Ġà´ĩ àµ»
eg a
ank i
ir ikk
à®£ à®¤
Ġun m
ot s
en il
Ġg aan
à¤¦ à¤®
Ġus ey
Ġm ost
r ess
y aksh
Ġs ark
Ġm en
à´® àµ¼à´¶
tr i
ĠI s
Ġvyak th
Ġnewy ork
b andh
y ear
athin ith
Ġkuzh andh
Ġk issy
Ġà®İ à®ĥà®ª
200 8
Ġgr aam
Ġg e
athth aip
à´°à´£ à´¯
Ġkaal p
à®© à®²
at ive
ur es
aay ulla
k il
u ber
Ġb in
Ġc ath
ĠS o
ĠT uesday
Ġà®Ĳ à®°
Ġà®ħ à®ļ
à®£ à®ª
Ġà´ī à´Ł
Ġà´ Ķ
al y
g am
w a
Ġkend ra
ond ay
Ġovv oru
il ity
ir adhu
à´¬ à´¨
ee sh
et a
à¥Ģà¤Ĥ à¥¤
à¯ĩ ,
Ġill ai
à´Ĥ "
im b
Ġmaar ch
k ey
oo w
ar at
à´µ à´²
el op
Ġro b
Ġnalk i
Ġkand eth
Ġ194 4
Ġmik acha
Ġm or
à¤¯ à¤¸
à´ļ à´ª
à´¡ à´¨
ich ch
Ġsam arth
Ġon ly
ikkunn ath
Ġpir athinith
Ġpur askar
ww w
l et
Ġl ong
Ġpo ints
Ġ eer
gal in
Ġà®ī à®²à®ķ
à´± à´ª
à¤¸ à¤¸
Ġc as
à´· à´¤
aiv aaga
Ġaand in
Ġch urch
Ġ4 9
Ġprak aar
à´ĺ à´Ł
20 20
Ġul ag
ikk an
Ġkal aign
Ġkad ar
aliforn ia
Ġaa sh
à¤¬ à¤®
Ġr ekh
Ġà´ıà´ķ à´¦
Ġv eendum
Ġn amb
u al
Ġir aan
Ġpur ath
int eyum
Ġp esh
ath ode
Ġm aavatt
Ġpoo y
ith am
à¤ļ à¤°
aam as
Ġvish ay
Ġ aayirunnu
as ed
Ġl ike
Ġà´Ĵ à´´
itt u
à®İ à®®
à®Ĩ à®°
3 5
Ġg l
Ġnag aram
Ġinclud ing
Ġpaniy aattr
i ed
var um
aa rum
Ġà®ķ à®±
Ġpas chim
Ġuyarn na
b an
Ġ #
if e
pad a
aikku zh
à´¿ -
Ġà´ĩ à´Łà´¯
Ġsth ir
Ġaavash yak
àµģ ;
Ġp enn
Ġj ol
Ġc le
om as
Ġtr ain
Ġenniv ar
Ġà¤Ĩ à¤ķ
à¤ĩ à¤ķ
Ġ5 00
igal ai
Ġkad al
ernth edukk
Ġsah ay
7 5
Ġsh eersh
Ġj ul
w ire
ic o
Ġan uv
Ġb en
Ġd oor
Ġcolleg e
à®° à®¸
Ġch aah
uth a
iv ugal
Ġis ai
aak um
Ġmon th
Ġv etrtr
E N
k y
Ġs v
19 0
à¯į" ,
arp oo
Ġv er
tt an
Ġt er
Ġvaazhkk ai
s tr
Ġb achch
à´£ à´¯
Ġst ar
yam aaya
am eric
r es
Ġcoun ty
Ġst at
Ġ9 0
Ġfr ee
Ġà¤Ĩà¤µ à¤¶
n am
kal ukku
unn y
à´¨à´® à´¨
Ġ oop
à¤¸ à¤¤
ak aar
Ġà¤®à¤¹ à¤¤
Ġinter n
ey ulla
à¤® à¤°
Ġis ka
à´· à´¯
Ġabh in
p aadu
Ġaras iyal
o x
Ġo tt
Ġj h
Ġpr aadesh
à¤ĸ à¤¨
Ġur pathth
im a
Ġà®ħà®µ à®±
Ġka und
à®¨ à®°
Ġà´ĩ à´±
Ġro ad
apur na
c ed
Ġbh ag
Ġv entr
Ġc ard
aat ak
ys tem
Ġn inn
ah at
u ch
iy aaya
Ġthan ne
Ġpah ala
Ġkuripp id
Ġalb um
Ġadh iga
ththa iya
Ġjab aki
p c
Ġn ik
Ġpr em
à¤¥ à¤²
Ġà¤ľà¤¬ à¤ķ
Ġsathav eetham
Ġà®ĩ à®ª
iv ar
akal il
igal il
Ġgovern ment
ra z
Ġho use
w ood
Ġk aiy
Ġbad ey
ad d
te in
ep h
p or
Ġk id
à®µ à®©à®®
Ġab b
asam kh
Ġm eyy
Ġt ri
Ġin st
Ġà¤ĸ à¤°
Ġaddeh athe
Ġpras idheekar
er ikk
à´² à´¸
Ġd en
Ġar im
à´µ à´¦
à¥ĩà¤Ĥ à¥¤
pr ess
Ġchh od
Ġà¤ Ŀ
3 3
o al
Ġà®ĩ à®Ļ
Ġwh ere
Ġpol ice
Ġs up
Ġl aksh
Ġà´¤ à´®
ĠR ep
Ġà®ªà®¤ à®µ
Ġmee thu
Ġà®ĩ à®Łà®®
à´¾à´Ĥ .
om an
aar e
iy aayi
oor v
Ġà´ħ à´ŀ
uth u
Ġun du
Ġ3 2
Ġam ainthu
Ġco ach
f or
er v
ila kku
Ġm c
ang iya
Ġp athil
ad y
ani an
Ġkal ikk
Ġà¤® à¤§
Ġr ich
ic es
Ġs r
Ġav attr
apped unnu
Ġ199 3
Ġpravar th
Ġaagiy avai
Ġt y
irun dh
20 22
Ġkaaranam aaga
Ġa ut
Ġek adesham
Ġse ll
Ġiru kkum
Ġà®Ĳ à®¨
Ġdur ing
at ah
Ġsh ram
Ġ aayi
à´° à´ĸ
ear ch
Ġnaal u
k r
Ġs aj
Ġv aad
Ġk ann
à®© à®£
Ġg erman
Ġvil ayaa
Ġà¤ķ à¤ª
Ġn an
Ġà´¤ àµ»
Ġvir iv
Ġv anth
ul ar
Ġbo ard
Ġjuun a
Ġarim ug
Ġw orld
Ġchey yaan
Ġ198 8
new s
Ġsam aapt
Ġ3 4
Ġpah unch
àµĢ à´Ĥ
20 21
Ġvid y
ipp ikkunnu
Ġ199 1
co tt
à¤¯ à¤¯à¤¨
Ġf ed
ĠM onday
Ġksh etr
Ġsan chaal
Ġmad e
Ġkaalp andhu
Ġ x
Ġh at
Ġà´İ àµ½
Ġprak hy
Ġste shan
Ġsit ambar
Ġà´µ à´¸
aiy aalar
Ġpaar ambar
Ġhaal aanki
Ġth el
Ġà´ķ à´Ł
h ya
Ġn j
Ġr og
Ġcl ass
Ġenniv ay
Ġ ing
g er
Ġ aaya
ar ter
sh ipp
s c
or i
Ġà¤ī à¤®
aaram bh
ĠPr esident
b ack
à´§ à´ª
Ġ198 4
Ġniruv anam
Ġadhy ayan
aamb yan
à´² àµ¼
Ġh ome
Ġnov ember
s u
ch it
us are
Ġà®Ĵ à®²
à¤¥ à¤®
18 9
Ġm id
ap h
Ġthod angk
Ġ198 9
Ġsept ambar
Ġ ik
Ġk adh
Ġa thth
Ġà®ĩ à®³
Ġvy avas
Ġsc or
Ġm am
Ġn ow
kal um
Ġà´İ à´Ł
200 0
Ġhe ad
intr ana
Ġ umm
à®¾ "
Ġb eh
Ġl eey
oru l
à®¤ à®µà®°
Ġà¤ı à¤¡
if ic
Ġel ectr
Ġep is
Ġradi o
angal ai
Ġpuru sh
) à¥¤
Ġà¤® à¤Ī
à¤µ à¤ª
Ġà´µ à´¯à´¸
Ġma ee
200 6
Ġbhoom i
à¯ģ )
Ġsh at
ukk aaga
Ġs ig
Ġ194 5
Ġkaa t
Ġpir ab
Ġcher ia
Ġ7 0
Ġsw at
Ġpatt iyal
Ġwh ile
Ġjohn n
Ġthiranj edukk
Ġsark aar
Ġà´ ŀ
Ġdev elop
à¯ Į
Ġà¤Ĩ à¤¤
Ġkav und
Ġmunn aal
v en
war e
Ġjan wari
Ġthud akk
Ġà¤ľà¤¨ à¤µà¤°
g an
à¤¶ à¤¤
Ġm atch
à´ª àµ¼
à¤ı à¤²
à´ª à´Ł
Ġch aambyan
ut thu
Ġs eer
à®® à®±
or ida
Ġch ik
Ġà®Ł à®ª
ush t
Ġo ro
Ġe pril
oll ow
Ġis aikkuzh
Ġaa p
Ġun ion
ist s
Ġthog ai
Ġa gal
am aanam
Ġpar ip
Ġcon tr
b on
dh i
ant s
Ġ8 0
Ġsin ce
Ġ Z
ad dh
Ġkoor inaar
à´± à´®
Ġpar im
Ġud aah
Ġgh osh
p a
à¤° à¤²
à´µ àµ»
Ġb ig
Ġpr ess
Ġà´ī à´³
Ġsa ern
Ġsthaap it
Ġp ublic
Ġm ake
Ġch el
Ġ20 23
ul an
v een
Ġà¤¹ à¤®
Ġà®ĩ à®±à®¨
Ġoo tt
Ġaav as
Ġbec ause
y uu
Ġm at
à¤¸ à¤µ
Ġà¤ĩ à¤ķ
al on
ang ku
us th
Ġpath ivu
Ġsath amaanam
T A
Ġg et
ipp ich
Ġar ug
Ġud h
Ġirunthth ana
à´ª à´£
atth e
I t
th o
in thu
Ġar m
Ġte chn
Ġpratish at
Ġkar udh
ib le
3 2
Ġd ene
Ġà¤ħ à¤ļ
à¤¯à¤µ à¤¸
Ġà¤Ĳ à¤¸
al ai
Ġpaniyaattr inaar
ĠA r
Ġle ak
art ment
Ġpraadesh ika
Ġà®ı à®©
Ġund aayirunnu
Ġvig yaan
iy ulla
Ġn asht
Ġt ru
Ġjis ka
in aayi
Ġà´¨ à´¯
Ġdo uble
Ġà®Ī à®°
ar on
Ġc y
à´¦ à´®
ipp ikkukayum
Ġà´² à´ķ
Ġp uth
tr o
Ġkh il
id er
Ġà¤ľ à¤²
Ġà®¨ à®©
200 5
Ġk on
à´² à´§
ab b
Ġyo on
Ġpinth un
Ġl o
kku v
ĠR uss
Ġchh ote
x t
i ew
en na
Ġb at
Ġb and
Ġath ir
Ġchern nu
e z
y arch
Ġh tt
Ġto p
Ġnir m
Ġà´ı à´ª
Ġvarsh am
n i
Ġp athin
Ġh ai
Ġà¤¬ à¤ľ
Ġpar y
4 5
Ġd av
Ġj ah
Ġà®µ à®ļ
Ġw ashington
" -
ad ikk
is ter
Ġà´ĩ à´²
Ġà´¶ à´ķ
Ġmed ia
s p
s ee
an ish
Ġp il
Ġr ach
Ġt imes
Ġg ol
Ġpo thu
ep ral
Ġà´ĵ à´Ł
Ġther ku
Ġsam aan
Ġl ii
Ġst ation
Ġor ay
Ġjis ase
aar tha
od y
as i
Ġw in
Ġpar ay
Ġà´İ à´¡
itt ar
Ġà´ĵ à´°
Ġban aane
Ġpariv art
Ġass oci
Ġsupp ort
Ġl ev
Ġà¤¹ à¤¸
Ġh ast
ikal e
à¤ ĳ
ang a
aa f
à´¤ à´µ
athth u
Ġs uv
Ġvel ippad
Ġsaar v
Ġnoottr aand
Ġm ain
à¤¡ à¤¨
Ġar t
v an
as k
Ġseith aar
Ġà¤ĳ à¤¸
Ġsen aa
Ġjul aai
es tt
6 4
à´¯ à´µà´¸
ai chch
Ġb ach
lo ck
Ġa is
Ġà´® à´Łà´Ļ
Ġà´ĵ à´Ĺà´¸
Ġpodh u
à´¨ à´ķ
Ġà®İ à®ļ
Ġs us
ath er
6 5
u te
Ġà¤ķ à¤¨
Ġanum ath
ol ina
er a
Ġmaan il
Ġkud iy
Ġma e
ull ana
Ġmud iyum
kkurichu lla
Ġpayir ch
à®ª à®±
à´Ł à´°
is tt
ip ar
Ġud desh
athin um
Ġ3 7
Ġvim ars
Ġjin hone
Ġb ur
Ġ4 4
Ġpur atth
igh ts
3 8
ath aaga
àµĨ .
Ġse iya
Ġà¤¶ à¤¤
Ġdw eep
Ġo b
Ġà´µ à´¹
ik i
udh al
Ġpr abandh
Ġam erikk
Ġvad akk
Ġnet work
ades a
Ġd oos
aigal il
3 4
e thir
p aadugal
ath aan
at an
Ġv aag
av aad
Ġà¤ª à¤¡
Ġhiss a
à´¿ )
Ġav aa
ĠUn ited
à´ ī
Ġk ram
Ġf eat
Ġap rail
Ġn im
à®£ à®Ļ
ag aala
Ġsp ec
à®ĩ à®²
Ġmah atv
Ġà®ª à®©
Ġpar anju
Ġnir d
Ġcheiy unna
Ġsaamb iyan
Ġp ass
Ġath in
Ġag ast
Ġvyak t
i et
t av
Ġà´Ĩ à´±
Ġà®° à®¯
Ġà®ı à®ª
Ġ Î
Ġà´® à´§
Ġà¤¤ à¤¬
Ġà¤ħà¤Ĺ à¤¸
Ġp and
à´¤ à´¨à´Ļ
Ġu tt
à®Ĩ à®®
Ġd un
Ġà®Ĩ à®ĥà®ª
Ġà¤ıà¤ķ à¤²
Ġà´ľà´¨ à´¸
Ġthitt am
Ġveer argal
à´¨ à´²
Ġà®ª à®¨
Ġà´İ à´ª
Ġ198 6
Ġmur ai
m er
t an
m on
u ck
Ġj al
Ġà®ļ à®Ļ
ah am
ide o
Ġanus aar
ly mp
Ġvarsh on
y ata
à´± à´²
Ġv eed
à¥ĭà¤Ĥ ,
Ġpar aam
ff er
à´ķàµ½ à´ª
Ġoct uber
Ġantar rashtriya
aal i
à´ĺ à´Łà´¨
Ġb ol
Ġr aksh
Ġr ayil
àµ» à´ķ
âĢ Ķ
Ġ198 5
à®İ à®²
Ġm eet
à´µ àµ¼à´¤
Ġà´µ à´´
Ġoru var
Ġ194 0
Ġdes ember
Ġd usare
Ġdo ubl
I C
Ġe kal
n eet
av iyal
Ġà¤Ĺ à¤°
aak h
Ġkh ar
Ġsamoo g
Ġbaah ar
Ġh og
ik amaayi
Ġaa b
à¤¬ à¤¦
Ġà¤ī à¤²
aaran ayaayi
i or
aa tr
à®© à®µ
Ġth arpoo
Ġle ft
icha el
Ġt ahat
Ġà¤¤ à¤¹à¤¤
ect ion
Ġ193 0
d ii
Ġk ab
ik aran
iv es
a ut
i als
àµį à´ĥ
am ulla
ĠA n
Ġperump aalum
Ġ iy
Ġb ase
it aa
ikk appatta
thu kkal
Ġ3 8
kh al
c ar
p aar
à´Ļ à´¨
Ġho ll
3 7
à®± à®©à®°
à®³ à®Łà®ķ
ĠC o
Ġus ake
Ġ4 8
Ġb iru
Ġpr athin
Ġà¤ħ à¤¤
abd i
IN G
à¤° à¤ľ
Ġa ward
Ġv ak
Ġch ild
ikk appattaar
al in
Ġ" .
appadug iradhu
à´° à´ļ
à¤¼ à¥ĭ
Ġvibh inn
à®¤ à®Ł
Ġo pen
Ġmo onnaam
Ġpaan ch
Ġveer ar
r ed
à®´ à®²
ath aayi
eekar ichu
Ġpat r
Ġchampion ship
à´± à´¸
Ġà´Ĩ àµ¼à´Ł
Ġ18 0
Ġthod arp
6 6
irun th
Ġà¤ĩ à¤®
aat mak
Ġma em
Ġà®ķ à®®
à¤¯ à¤¹
Ġt aba
Ġpar k
Ġà¤ı à¤ļ
Ġvar dh
anth am
ort s
Ġmu yarch
iraar gal
à´¬àµ¼ à´Ĺ
Ġvilayaa ttu
an usht
à®° à®©
à¤¸ à¤ª
Ġà¤Ĩ à¤®
eekar an
Ġnigazh v
à®¿ )
Ġc over
ig at
à´Ł à´£
Ġsam bh
Ġsevanam anusht
Ġd v
Ġmahatv apurna
à´¸ à´®à´¯
Ġà¤ħ à¤«
Ġmukk iyam
à´ķ à´£
Ġs umar
à´µ à´¨à´®à´¨
à¤µ à¤ľà¤¨
Ġà´ķ à´µ
Ġà¤Ĺ à¤¤
ig an
Ġv aap
ir odh
à´Ĺ à´µ
Ġhal anki
g ar
os ton
uv ari
Ġveliy idappattathu
9 0
er iya
Ġit ihas
Ġul kk
e f
e in
r is
à¥ĩ -
à®° à®ķ
Ġà´¨ à´¦
uv al
o app
à´¯ à´²
Ġà´Ĩ à´¨
Ġà¤°à¤¹ à¤¤
Ġprat in
Ġà®īà®£ à®µ
g in
u es
àµĭ ,
ich irunnu
uk e
Ġvaal aa
Ġà´īàµ¾ à´ķ
% )
Ġb ett
Ġc ent
Ġpo wer
Ġex per
Ġ197 2
Ġka un
à´µ àµ½
Ġà´¡ à´¬
p aguthiyil
Ġth amm
kku kal
Ġ198 7
Ġjan asamkh
yaa bh
ainth athu
Ġsam maan
Ġru n
Ġull oor
Ġud pada
Ġmaan aa
apped ukayum
U S
à®£ à®®
Ġà´ī àµ½à´ª
Ġbr and
ais s
Ġkuzh u
ih aas
Ġyadh aartha
à¯ģ ;
à´ļ à´±
Ġà´ª à´±à´¯
Ġsar kkar
Ġchun aav
Ġp usth
Ġd inn
Ġà´µ àµ¼à´¦
Ġà¤Ń à¤°
Ġjo onn
Ġpal vaeru
ĠII I
, âĢĿ
k ayum
Ġà®ħà®¤ à®±
angkal ukku
form ation
Ġever y
Ġneend a
Ġshat abdi
Ġà®ĩ à®Łà®Ļ
à´¬ à´¤
itt er
ukal e
Ġpaar v
Ġsthaap ana
à¤¨ à¤¨
Ġmatt ra
v iy
Ġk or
Ġà´Ĵ à´ª
yaabh yaas
A L
k um
Ġs ystem
att u
Ġg ames
Ġsthit i
à¤ķ à¤Ł
Ġà´® à´£
Ġnad ath
Ġnad aip
Ġcr oss
ajan ik
a u
aan athu
à¤¦ à¤ķ
ol v
Ġse tt
Ġvar n
Ġull adakk
Ġprakaash it
th ing
it thu
Ġpo ong
Ġà´¨à´Ĺ à´°à´¤
Ġsamarth an
ar iy
à®£ à®µà®°
Ġf eel
Ġf amil
Ġw eb
Ġà¤¨ à¤¦
aath am
Ġkazh iy
A S
ur ity
Ġpak uthi
an u
Ġl im
Ġg ir
Ġt oo
Ġf eb
ikk appatt
Ġà®ķà®Ł à®²
ru kal
à®¤ à®¨
ev ai
Ġmaan ila
anj a
iyan tr
Ġbl ack
Ġshiksh a
Ġj apan
Ġvar t
-- --
Ġdet aa
Ġanu bhav
Ġaen enil
à®± à®²
Ġth ose
ak aash
Ġin t
Ġà´ľ àµ¼à´®
Ġadh ai
Ġgr and
Ġpaar kk
Ġaalb am
W e
n il
aar it
Ġson tha
w een
Ġà´İ à´£
Ġam aipp
Ġpatt ri
yak aala
Ġjeev it
à´² àµ»à´¡
Ġà®ī à®¯
h ome
Ġsaadh aaranayaayi
Ġn orth
Ġl eg
Ġpr ot
a ff
ee e
ukal kk
eek shan
Ġethir aaga
Ġmoon tr
Ġmod el
Ġv end
ett ar
Ġg ood
Ġthan n
Ġjaa te
a gal
Ġ ood
aa ppu
ar as
Ġl ook
Ġniy anthr
Ġland an
Ġn ear
Ġà´Ń à´°à´£
Ġ198 3
Ġnil ayil
ay ilekku
pp an
om b
Ġan uk
Ġ197 6
Ġ angk
oo h
Ġg lo
Ġ6 4
Ġmuth anm
Ġà¤¸ à¤¡
Ġt ake
thth iram
akal um
Ġmaer k
Ġp ug
Ġ5 8
Ġbe ing
Ġmig a
ĠP h
Ġpad inj
ar iyapp
à®ªà®Ł à®µ
à®ĩ à®¤
Ġth aer
Ġv aeru
Ġà®ı à®°
t in
Ġy ah
ov in
Ġariyapp ed
m urai
Ġsarv adesa
ugh t
Ġpran ali
aarambh ik
ov a
aasth r
Ġlabh ichu
Ġrandaam athe
Ġen dha
à´§ à´¨
ap ar
Ġnil aiy
Ġvel ipp
à´ķà´°à´£ à´Ļ
Ġpaksh e
Ġprakhy aap
Ġp ort
ug g
200 4
Ġcoun try
Ġpen kal
iy ayile
em b
Ġjan uvari
Ġthir ich
b usiness
à´° àµ»
à¤¤ à¤¤
ud i
og rap
aav al
ĠN orth
Ġthudakk athil
Ġpuratth ir
Ġe ch
Ġ194 2
Ġrah ee
Ġbhash a
à®¯ à®ķ
att am
athe kku
à¤ħ à¤²
y r
Ġn uzh
iv ag
Ġthee rum
Ġpun arn
Ġprathyek a
3 6
i ff
Ġr os
om en
Ġpo st
Ġ197 5
oy il
iy udan
Ġv aay
àµ» à´Ĺ
aay irunn
Ġkal aa
eng ilum
Ġsak ate
Ġind ustr
s i
Ġ3 6
Ġà®ĩà®¯ à®±
4 4
Ġh and
Ġo wn
om in
Ġà´ĩ à´Ł
ais i
Ġpak aram
Ġmadh y
y eh
à®² à®¸
athin aayi
à®° à®µ
à´± àµ»à´¸
Ġ izh
à®ķ à®£
Ġk abhi
Ġà¤ķ à¤Ń
aar on
as ter
Ġà¤¶ à¤°
Ġ3 9
Ġà®Ĩà®ķ à®¸
Ġgr een
Ġdev al
Ġbain d
am ayam
ath ilekku
Ġn een
Ġà®¤ à®³
ĠS h
e ch
on ic
Ġpr es
ish ed
Ġthan th
Ġtho al
c es
p al
on ald
ad el
Ġt al
ith amaaya
Ġhe alth
Ġpoor i
Ġthayaar ipp
iy ull
Ġt ees
Ġà´ª à´ķà´°
Ġme khal
oj it
à¤¾ )
à¤² à¤ķ
Ġ196 8
Ġpodhuv aaga
business wire
aan i
Ġh ard
Ġt ulan
el and
Ġ19 20
Ġin aikk
Ġbh aran
Ġprak ad
Ġvart amaan
w al
Ġv ideo
ap e
ip ath
Ġsept umber
Ġm inn
Ġpr oc
Ġaa zh
Ġà®Ĵ à®±
ish esh
Ġseason il
Ġth aar
à´ª à´²
ĠA nd
rit i
Ġper il
Ġ197 9
Ġà®Ī à®Ł
Ġudaah aran
Ġà¤¹ à¤µ
Ġà´® à´ķ
Ġà´ħà´µ à´¯
sh ik
Ġnad ee
à¤ī à¤¸
à¤Ľ à¤²
Ġkan ad
Th is
am sh
Ġà´ħà´µ à´ķ
Ġfr anch
Ġte x
à´ĸ à´²à´¯
Ġex pect
à´± à´ļ
Ġpr op
à¤· à¤¤
à®ľ à®©
à´Ł àµ»
Ġw al
Ġun a
Ġaag e
à¤¯à¤¨ à¤¶
Ġà®Ĩà®¤à®° à®µ
Ġsaarv ajanik
5 5
Ġn iyantr
Ġj os
Ġg ad
Ġw ant
Ġvitt u
aan ennu
ers ey
Ġpoor tth
Ġmud iv
Ġm ood
Ġà¤ķ à¤¬
àµĨ "
Ġf ollow
athth aiyum
Ġman y
Ġporu t
Ġeng laan
Ġt old
Ġf ive
ro w
aaj ay
Ġprat yek
à® ĵ
Ġth ernthedukk
à´µ à´®
Ġev en
Ġaak ram
n ir
in es
Ġal avil
Ġ197 3
Ġ197 4
Ġpar as
Ġis aki
Ġà´ĵ à´ª
Ġà®īà®£ à®°
ĠSo uth
Ġa ich
Ġà®Ĩ à®ª
Ġpar aajay
ain s
ra j
Ġà´° à´ķ
Ġnagar a
Ġkazh iyum
Ġà¤ħà¤µ à¤§
Ġghosh ana
av ugal
ĠA l
Ġ194 3
à®ļ à®ª
it r
Ġà´ķ à´¤
uth or
Ġviv idha
j ur
Ġk ing
à´± àµº
Ġth aan
Ġth aamas
Ġl ak
akk aar
Ġpalkalaikkazhag aththil
à¤Ĺ à¤łà¤¨
tr ik
à´¶ à´°
Ġsu ch
Ġkond irundh
à®° à®µà®°
Ġs unny
im m
Ġpir ath
Ġud yog
Ġadisth aanam
c il
am aanu
Ġar ab
ĠC ol
ĠI nd
igal in
à®İ à®ĥà®ª
eng e
Ġà®¨à®ķà®° à®®
Ġinn um
Ġgro w
Ġp aid
à´¸ à´°à´¤
à¯į. "
ĠB ut
Ġaf r
Ġkend r
Ġsarvakal ash
Ġpooy int
Ġb aadh
à´³ à´ľ
ikk iraar
ig r
ra ch
200 2
à´ķà´°à´£ à´¤
gr ess
Ġcath ol
à¤¾ ;
àµĪ à´Ĥ
Ġpaguth iyaaga
Ġbhaar at
Ġpirathinith iththuv
Ġurpathth i
Ġa us
à®³ à®©à®°
Ġf ull
om a
Ġbh oor
Ġvid esh
Ġa inthu
Ġg an
zh s
Ġsh ould
ĠF r
Ġmadh ya
n agar
iv ing
ach ar
Ġ196 4
Ġveliy id
Ġaadh un
Ġkamb an
à´ª à´ķàµ½à´ª
ith ar
Ġsam raksh
ro ru
Ġbhoom ika
ir i
Ġà®¤ à®ķ
Ġform er
Ġth aram
18 8
Ġkett id
Ġkaun sil
v ad
Ġà´ ĸ
à´¸ à´¸
à®´ à®ª
Ġbh av
Ġnir desh
200 3
A R
Ġv ann
à¯ĩ .
Ġ197 8
à¤¯à¤ķ à¤¤
Ġmah ila
i ber
Ġc ity
Ġà®¤ à®¨
Ġadh arku
Ġkaan oon
o jan
Ġgo ing
Ġol ipar
Ġvyak ti
Ġk at
Ġs end
Ġs udh
iy og
thth athu
oy ude
Ġirunthth anar
unnathin aayi
Ġà¤«à¤° à¤µà¤°
Ġfar wari
Ġg ath
aatt ru
Ġman ag
aash tra
m un
o ar
Ġà¤ ł
oo thar
ap ed
Ġprath yaksh
Ġthiranj ed
Ġt ro
Ġir oapp
Ġman n
ithth anar
Ġkazh inj
Ġstr eet
Ġ est
Ġà®® à®ķà®©
itt athu
Ġid aththil
Ġsak th
Ġstat ement
à¤¥ à¤°
ĠW h
Ġpatt riya
Ġrom an
il s
Ġth ink
à´ľ à´ķ
Ġsthaan iya
Ġvay athu
Ġfed eral
am aagum
Ġy un
ish th
Ġvil akk
art a
Ġprofess or
i us
ch in
Ġà®¨ à®µà®®
ith u
le x
à¤ĸ à¤ķ
Ġit aal
ij i
y oj
Ġr as
Ġch rist
ent ly
à´¯àµ» à´·
Ġviru mb
Ġadhy aksh
3 9
Ġs pr
199 0
Ġkuripp aaga
r ay
Ġk amm
Ġm is
en al
Ġo on
as ari
Ġse ik
Ġjis ane
Ġà´¸à´® à´¯à´¤
Ġed uththu
n aam
s aath
à´° à´ªà´°à´®
à´· à´®
Ġà´Ĩ à´³
ett ra
ord ing
Ġadhik ansh
Ġsen tr
Ġulpped e
Ġuth av
y ing
Ġm ish
à´Ł à´®
Ġb is
Ġb ish
Ġà´¨ à´®
Ġko tt
ng el
Ġanuv ad
Ġse iv
Ġon d
Ġ196 9
Ġbanaa e
k an
Ġp ed
à®µ à®ļ
Ġme m
Ġch ain
àµģ. "
à¤Ń à¤µ
end er
Ġtulan aa
7 4
Ġa epral
Ġn ight
Ġà´ª à´²
Ġà®İ à®ª
Ġà®īà®± à®µ
Ġqu arter
Ġk ans
Ġb und
Ġg av
Ġch a
Ġkatt upp
Ġres earch
Ġputhth ag
ĠRep ublic
Ġb ull
av adikk
Ġj un
Ġ198 1
Ġsang rah
ĠK ore
Ġdab ly
an aal
à®Ł à®µà®°
ur aa
à¤ı à¤®
os p
uv ai
Ġprad arsh
Ġiruth iyil
Ġchik its
. âĢĿ
ipr avari
m ai
Ġà®Ĩ à®Ļ
Ġex p
Ġkood udhal
Ġaras aangk
entr al
Ġipp ol
Ġveliya e
Ġadippad aiyil
r ik
Ġà®ª à®ļ
ain tha
anam aaya
j ar
r os
Ġth aal
à®ļ à®Ļ
Ġnad anna
Ġthod akk
Ġva ek
6 7
U R
Ġpr ev
l eesh
Ġn ab
Ġpr asth
Ġman ush
ist an
ood iya
aikal ai
kkal aam
Ġsans karan
Ġn umber
Ġch ak
Ġmatt oru
Ġp ae
à´¸ à´±
Ġà¤ī à¤ªà¤¨
Ġmar an
Ġ7 5
Ġcl o
Ġprodu ct
f ul
Ġseiyapp atta
p u
un e
Ġà´ĩ à´¸
Ġro und
Ġsah od
Ġdig ital
Ġaavashyak ta
6 8
Ġv eedu
Ġpo s
Ġnad avadikk
appad uv
Ġmuthal il
Ġchh at
Ġà®¨à®Ł à®µà®Ł
Ġniy ukt
Ġvyaap ak
ai wan
200 1
Ġmuzhuv athum
Ġvict or
Ġkn ow
k ur
um an
Ġb all
Ġd ata
Ġ197 1
Ġpun ar
Ġk aath
ay aal
aiy udan
ut ion
) ;
à´¨ àµ½
Ġvar is
Ġgh at
Ġcour t
Ġm aiy
Ġc re
Ġavar ukku
Ġaddeh athinu
Ġm ult
unn ath
Ġko sh
à´İ à´«
ĠL e
Ġipp oathu
Ġdikh aai
Ġà¤¡ à¤¬
Ġcon c
Ġassoci ation
5 00
ay aan
àµ½ à´®
Ġà®ī à®¤
Ġavas ana
Ġs ix
es ota
Ġmun ththaiya
aash tr
Ġà´¨ à´·
Ġaa ru
Ġà¤ĩ à¤²
avum aaya
Ġà¤ĩà¤¸ à¤®
Ġswat antra
' re
k in
Ġk ull
à¤ª à¤²
ol i
Ġbh eet
Ġis amen
à´°à´£ à´Ļ
Ġjol ie
à¯į ),
à®© à®Ļ
Ġc alifornia
itt y
ment s
Ġhis se
ĠY ork
min istr
Ġ i
Ġ â
Ġj ag
it z
if t
Ġpatt am
Ġaduth tha
) :
ak aran
Ġà¤® à¤ľà¤¬
Ġj ames
ii sh
Ġre qu
ezh s
à´ Ī
à´ļ à´¨
Ġme ch
athth aal
Ġar th
Ġà´ĩ à´µ
Ġà®ĩà®² à®ķ
Ġsp anish
Ġupayog ikkunnu
Ġ196 7
Ġaduth a
con om
Ġa ind
à¤µ à¤¸
Ġu se
Ġan no
Ġid ayil
Ġvid yaabhyaas
athark aaga
Ġpaan i
Ġparis eel
Ġà®ľà®© à®µà®°
Ġsthith i
Ġanno un
b in
iy aagum
Ġch il
Ġnew s
Ġà´µàµ¼à´· à´Ļ
Ġbill ion
Ġthalaim ai
T H
Ġch aan
aag ath
re as
Ġ197 7
an aaya
Ġà¤Ĩ à¤¬
à´´ à´¯
Ġroop akal
Ġsah aay
Ġmad ang
I S
s el
à´® à´ķ
Ġà´¤ à´µ
Ġà¤Ĩ à¤²
ukal kku
ĠH ouse
Ġkol ej
pp ana
Ġà´ħ à´¡
an thu
Ġth avar
Ġpir ivu
Ġsamud aay
Ġh on
Ġà®ļ à®µ
app ozhum
Ġpad am
Ġsamoo ga
Ġmaj b
Ġs atra
Ġà¤ħ à¤¦
Ġar r
atth inu
Ġett u
Ġdun iya
7 6
Ġà¤¬ à¤¤
Ġen avae
Ġà®İà®© à®µ
Ġst and
à®µà®¤ à®©
Ġpaguth iyil
Ġk ilakku
Ġà¤® à¤¦
att ai
aas iriyar
Ġho ck
Ġbheet ar
c y
av y
Ġpat aa
Ġaadh ar
Ġpu uraa
Ġsaf al
Ġà´ħ à´¯
Ġà¤° à¤ķ
Ġsam ar
Ġvaral aattr
k irathu
ir ikkunna
aay ak
à®ªà®Ł à®¤
Ġan n
Ġà¤¶ à¤ķ
aak i
Ġvy av
Ġaustral ian
Ġathth iy
Ġtheerum aan
al aya
Ġa ik
Ġà¤ħ à¤Ĺà¤²
atth iya
Ġaag a
à®ħ à®®
à´°à´¦ àµ¼à´¶
Ġak sar
Ġthaakk uthal
h ar
Ġv ist
Ġj ack
à¤µ à¤°à¤£
angal ilum
ri an
Ġ196 6
Ġà¤ĳ à¤°
u el
Ġn as
ud arnnu
Ġin formation
Ġkh ud
à®ķà®° à®®
r n
u ff
à´¨ à´¨
à´£ à´ª
Ġc ru
ith aav
Ġà´Ĵ à´Ł
Ġ198 2
Ġ196 5
Ġyo ur
H e
aa ee
à®ª à®¯
ur o
Ġin jan
Ġà´¬ à´¹
Ġn aat
Ġpr os
à¤¼ à¥ĭà¤Ĥ
end s
à´İ à´¨
Ġjin amen
Ġchaah iye
aigal in
Ġbr itt
à¥ĩ "
à®Ł à®±
ay aaya
ir o
Ġ" (
Ġà¤ķà¤° à¤ķ
Ġfr ank
à®ľ à®°
Ġcon gress
eek aar
Ġaas iriyar
Ġthol aik
Ġdirect or
on y
Ġv aithth
Ġj ay
Ġkar ke
Ġcon n
Ġpol ulla
Ġpoatt iyil
C E
r itt
Ġa etr
ee f
Ġv ast
sh esham
à¤· à¤°
Ġru nn
var al
Ġmaathram e
Ġm ach
Ġr ak
Ġt urn
Ġc al
Ġà¤Ĩ à¤¦
Ġath e
Ġvazh iyaaga
Ġlog a
Ġpettr athu
Ġmuzh u
Ġfranc is
Ġkaat ch
9 5
b l
Ġm cc
Ġg ram
à¯ĭ ,
iss ion
197 0
Ġind i
Ġthodang iyathu
Ġsaman ya
ad em
Ġb ru
Ġyo jana
sk y
Ġthodangk inaar
i ence
en se
Ġo th
Ġam aippu
Ġal awa
ĠC ar
Ġne xt
r aam
Ġk uth
Ġs qu
ig ar
Ġud am
Ġkshetr on
Ġs war
Ġà´İ à´ļ
aath aara
Ġà´ı à´¤
Ġatt ack
raz il
al iye
Ġn etr
Ġch aal
Ġin jur
à´§ à´®
Ġis rael
à´¥ à´®
à¤ĩ à¤¤
Ġjis ake
Ġed ward
Ġpradh aanam
Ġvibh aj
r oss
sh ire
Ġt aur
Ġà®ī à®ļ
Ġà´Ĩ à´¤
à´¥ à´¯
Ġiru kk
ok e
Ġà´ĺ à´Ł
m ur
es amayam
aa shan
Ġm aal
Ġm ov
. -
j al
v id
à´° à´±
ikk appettu
àµ¾ à´ª
à®µà®° à®²
angal in
akk um
,, ,,
b le
en i
Ġj ill
and ra
Ġpr aj
Ġar ound
ayil um
Ġkee zhil
lymp ic
; -
Ġà´ª à´³
Ġà¤¬ à¤¸
Ġmud ivu
199 9
Ġsand arbh
Ġutt ari
c le
ull athum
oc rat
Ġnewy org
Ġvael ai
à´ķ à´Ł
à´¤ à´°à´µ
ay aanu
Ġr est
Ġirun ththa
Ġnil avil
Ġsur aksha
aiya e
Ġpett ra
Ġaab aadi
iy aanu
à´µ à´ļ
Ġneeth im
t al
Ġpust ak
am aayirunnu
à´³ à´±
as al
ap etta
Ġ15 0
Ġ194 1
Ġthud angiya
Ġariv iyal
Ġsing le
Ġh ere
àµ½ à´«
à¤Ł à¤®
Ġy ug
Ġà´ħà´µ àµ¾
Ġaud yog
Ġdoubl ue
à´¨ à´¡
Ġd a
Ġenn ee
Ġ4 6
ust om
Ġnalk unnu
Ġaval ude
Ġs ov
à´° à´ª
ch he
à´¸ à´°à´Ļ
ak aram
Ġl ow
Ġ5 5
Ġ194 6
m s
v aan
ip atta
Ġ7 2
Ġmaer ku
Ġvaap as
Ġnetr itva
nu t
Ġmatt roru
unn athil
ĠA ngel
âĢ ľ
à´İ àµ»
Ġ194 8
à®°à®ª à®²à®®
Ġvikas it
Ġbet ween
a eye
à®ķ à®¸
ad uthth
Ġd rish
Ġà¤¤ à¤Ł
aiv il
ve in
Ġabhin ay
Ġnoottraand in
Ġv ol
Ġsh oot
à¤¼ à¥į
Ġpad aipp
cl r
Ġhast aksh
7 8
r aaj
Ġp av
à´² à´£
Ġall ow
Ġlu is
Ġs een
Ġb aand
Ġin te
aag at
ĠW ashington
Ġaay ojit
m ond
ich h
Ġan thaar
Ġà´Ĩ à´Ĺ
Ġavar ai
Ġjan avari
Ġsang athan
à¤ĩà¤¨ à¤²
Ġutpaad an
l av
Ġ iii
à®¤ à®ķà®®
Ġb aal
kal ude
à¤ı à¤Ĺ
Ġsam g
Ġidh an
Ġbo th
d r
iy ittundu
Ġà®ļ à®¤
iru m
Ġko ad
Ġsad ak
adel ph
a ul
Ġs at
Ġn ar
Ġn aee
Ġà´¨ à´Łà´ª
zh al
Ġ5 1
à´ªà´° à´¯
Ġbu ild
Ġpadh ath
s bur
Ġs apt
Ġf ac
Ġà¤¨ à¤Ī
Ġà¤Ĩ à¤ª
Ġvazh i
Ġbro ad
Ġthamm ilulla
p inn
Ġà´ķ à´¨
Ġaag iyoar
Ġshr adh
Ġsatt am
Ġcont inu
d in
t ain
à¤¾ à¤ĥ
Ġm ont
Ġbh agam
Ġaar op
Ġeng leesh
an ant
Ġs oor
Ġm ass
ath eyum
aan s
Ġà´ª à´²à´ª
ik shan
unn athinu
Ġid am
Ġed ukk
Ġpal appozhum
Ġdis c
Ġkathaapaath thir
Ġhtt ps
Ġp eed
Ġà´ħ à´°
em m
Ġpro ject
aitt ad
Ġaakar sh
Ġvaas tav
à¥Ģ )
it ihas
ain dha
aikk appattathu
Ġ196 3
Ġuy ir
Ġres p
8 8
Ġ um
Ġà¤¹ à¤®à¤²
à¤Ĺ à¤Łà¤¨
à´ŀ à´¤
Ġk ank
àµ¼ à´ĺ
Ġe conom
Ġaa ttr
à¯Ĥ .
ani es
Ġà¤ ¢
il i
Ġn aatt
Ġy uva
Ġ3 00
Ġà´ħà´µ àµ¼à´ķ
Ġthir akk
Ġà®¨à®Ł à®¨
Ġned iya
Ġim arat
Ġlead er
Ġla ut
6 9
p ole
an co
Ġsah it
aikal il
aguth i
Ġvaral aattru
or j
Ġma x
à´ħ à´®
Ġmaer patta
Ġs ant
Ġo ttr
à¤¹ à¤ķ
aal aana
Ġpr aadh
à¤ĩ à¤®
Ġsa evai
ino ppam
Ġprast ut
Ġpayirch iyaalar
Ġad aiyaal
Ġà®¤à®µ à®±
e an
s ide
Ġr ight
Ġsh aadi
aag ap
Ġan chu
Ġath ig
Ġde te
Ġsc r
Ġsank hya
Ġstud io
Ġbase ball
Ġa yu
à®¯ à®¸
Ġn ational
Ġpr er
Ġw on
ov il
Ġus ed
Ġcheiy unnathu
Ġbrit iish
Ġmot or
n al
ath r
kk il
à¤¹ à¤°à¤£
Ġsam p
Ġà´ĩ àµ»à´¸
à´¥ à´¤
Ġiru thi
Ġond ru
an athil
à´Ĥ )
à´ª àµ½
à´µ à´±
Ġà¤ª à¤ķ
Ġan th
Ġal ex
Ġà¤¸à¤® à¤Ŀ
Ġvi ol
Ġpirab al
N E
à´° à´Ń
ay ulla
Ġà®ª à®Łà®®
Ġh it
Ġh om
ĠSt ates
Ġjeet aa
Ġveed iyo
Ġanthaar aashtra
th e
Ġs ens
ath aik
Ġà®ħ à®³
uk intrana
Ġsam ag
Ġad ministr
Ġkur ip
Ġvip ul
d i
r and
Ġh arr
à´µ àµ¼à´ķ
akal ude
ĠW e
iyar gal
Ġoffic ials
Ġaarambh ichu
id i
Ġch utt
Ġf act
Ġavar kk
g ed
Ġà´¤ à´ķ
ayaa s
Ġshar ash
.... ....
Ġsv ayam
ath aak
Ġthe v
ani z
Ġmu ch
Ġre al
Ġenb athai
Ġrep ublic
Ġsambandh it
Ġthel iv
neet ik
Ġpratin idh
Ġc am
ut er
Ġà¤¶ à¤¬
Ġaan g
Ġst ill
Ġal av
op e
Ġ .
aa te
on es
us ed
eekar anam
à¤ĺ à¤°
Ġlok am
ket ball
à®µà®© à®Ļ
Ġà®Ĩ à®¤
Ġkh and
Ġvi zh
Ġsec urity
Ġsams th
Ġprakhyaap ichu
4 8
7 7
à ¦
à §
at al
un a
Ġan ii
Ġis aliye
Ġà¤ĩà¤¸ à¤²
ng in
Ġvis it
Ġprofess ional
! "
5 3
m it
o pp
Ġs uru
at tha
at ri
Ġv ai
av el
Ġà®ļ à®ª
appatt u
ie f
or ge
à®µà®° à®¤
Ġ195 5
anm aar
Ġà¤Ĭ à¤ªà¤°
Ġtex as
Ġn alla
ak angal
à¤µ à¤¶
akk aan
à¤« à¤²
Ġvim aana
Ġprog ram
Ġaetr t
Ġs cott
Ġg air
Ġà´¤ à´°
ip s
ĠA M
est s
Ġtho tt
9 9
e zz
o ad
Ġal avu
à¤ĩ à¤µ
Ġ4 7
Ġ196 2
Ġmiss ion
Ġpoortth iy
Ġr ac
Ġà´¸ à´µ
uk ondu
Ġsth ree
Ġsuttru pp
adelph ia
l am
p ro
t ime
Ġj aay
Ġav ash
appatt anar
aakk ukayum
ugal il
Ġaag iya
Ġprat iyog
Ġulkk oll
Ġsapt ah
k eth
Ġv ery
Ġf und
Ġà®İ à®ķ
rit ik
Ġuth ar
Ġuth pp
Ġmag an
Ġprov id
Ġinvest ig
Ġrich ard
Ġd ut
Ġl ib
à¤ª à¤·
à´¦ à´¨
Ġse t
uthth athu
Ġthir d
Ġpaath ai
Ġkol g
Ġamainthu llathu
w itter
à´¦ à´¤
à¤ľ à¤ķ
Ġà´ļ àµ¼à´ļ
ustr al
1 00
o th
à´¨ àµ¼à´¨
Ġd eg
Ġdo ctor
Ġ193 9
Ġà¤§ à¤°
Ġsel v
Ġà¤¸à¤¹ à¤¯
Ġvett ri
5 6
h tt
k ae
Ġp ush
Ġa it
Ġb reak
Ġo du
anth ara
aim s
Ġak sh
athark um
Ġanum ati
v u
ikk ai
ol s
Ġkal vi
Ġsc ore
Ġp erson
Ġm ul
Ġt ax
ll ana
om p
rid ay
Ġmoontr aavathu
ĠAngel es
7 3
à¤ķ à¤ª
Ġd ays
Ġl ink
ot i
Ġph ot
Ġsah a
Ġj ile
à´İ àµ½
à¯į /
Ġp ook
ee tha
à´² à´ĺà´Ł
Ġen ter
à®´ à®®
Ġvil aivaaga
Ġà´ªà´° à´¸
Ġcomp anies
198 0
Ġret urn
Ġkhil aadi
ru s
Ġv aang
Ġ4 1
à´ľà´¨ à´¨
Ġpaathuk aappu
em ocrat
Ġsth anant
Ġpaathuk aapp
Ġk atch
à´ª à´¬
à¤² à¤®
Ġc ame
à´Ĺ àµ¼
Ġkar ar
Ġpol it
Ġavathar ipp
o ther
à®ķ à®ļ
ar ai
ur ing
à¤ª à¤£
Ġee du
Ġvir odh
Ġsm ith
Ġniv aas
ukay o
d o
iy at
Ġv aah
el an
à´§ à´Ļ
Ġpo t
Ġpo int
Ġpee chhe
n um
ar aaga
à¥Ĥ à¤Ĥ
aam athe
idh u
à¤« à¤°
pr iya
Ġaad yamaayi
Ġnadatth i
Ġm aad
à¤¬ à¤¨
Ġaan aar
Ġthun ai
Ġdably u
d d
y ap
iy iyal
Ġpr ayaas
Ġà´Ĩ à´§
ĠC omm
ian o
Ġbad ee
Ġmad ad
Ġnird desh
Ġglo bal
Ġà¤®à¤¦ à¤¦
à®© à®ª
Ġv ott
Ġl ene
Ġl ife
à®ªà®Ł à®®
Ġpar eekshan
ipp ikkaan
Ġpath av
Ġseiyappatt athu
Ġoop ar
c a
an iya
Ġm atthiya
à®® à®¸
à¤· à¤¦
Ġ4 00
Ġmaar iyathu
Ġthud ar
Ñ ģ
an o
à®© à®¸
à´¶ à´¨
àµº à´ķ
Ġà®Ĳ à®ķ
Ġteam s
Ġezh uthiya
Ġnirmm icha
Ġkil ap
aippad uthth
Ġhai h
àµį ",
id ayil
athu lla
ap o
Ġà¤Ĩ à¤¨
Ġaan gal
und aayirunnu
ruv ari
Ġkall uri
Ġbin aa
Ġsharash ari
h an
v ik
z e
Ġ q
Ġà¤® à¤¤
ikk appett
à¤· à¤®
Ġa up
à´ļ àµ¼
à¤µ à¤ķ
im ent
ap ati
aav a
ug irathu
Ġso ft
Ġanub av
Ġathin aal
varal aaru
g aniz
à¤° à¤ªà¤¤
ak ash
ic ago
à¥Īà¤Ĥ à¤ĥ
Ġhain h
aah i
Ġpe tr
Ġvazh akk
agu e
m ik
t il
and a
à¥Ī à¤ĥ
Ġà¤ı à¤ª
Ġ4 2
Ġdiv as
Ġviru thu
à¯Ī -
à´¸ àµ¼
Ġthe ruv
ĠS p
Ġà´¦ à´¶
Ġenniv ayude
Ġpatt ik
199 6
Ġjeev ith
Ġaandugal il
Ġdouble u
b ook
Ġp anth
Ġp itaa
Ġa ch
Ġà¤¸ à¤ª
Ġà´¸ à´ľ
à¤· à¤¯
Ġà´Ĩ à´´
Ġex ecut
ou is
Ġclo ud
ir ik
à´³ àµ¼
Ġj im
Ġenn um
avar kal
Ġcon f
Ġkad in
aith thu
Ġà®ĵ à®¯
Ġmed ical
Ġgaan v
E Y
h aar
Ġk aiv
Ġd in
Ġr a
Ġà®¨ à®ªà®°
Ġsar asari
Ġprak riya
Ġsee ma
